[{
  "covertag" : ["new release"],
  "img" : "9786167691701.jpg",
  "thainame": "เอเลนอร์สบายดี",
  "name" : "Eleanor Oliphant is Completely Fine",
  "artist" : "Gail Honeyman",
  "translater" : "ธิดารัตน์ เจริญชัยชนะ",
  "coverdesigner" : "Routine",
  "publicher" : "เอิร์นเนสต์ (Earnest)",
  "pages" : 392,
  "bookcover" : "ปกอ่อน",
  "repub" : 1,
  "date" : "ตุลาคม 2563",
  "key" : "9786167691701",
  "tag" : null,
  "cost" : 350,
  "discount" : 10,
  "storage" : "have",
  "review": ["ขายแล้วกว่า 2 ล้านเล่มทั่วโลก"],
  "reviewer": null,
  "description": ["<b>เอเลนอร์ ออลิแฟนต์</b> ใช้ชีวิตได้อย่างสบายดีโดยลำพังมาตลอด เธอไม่เคยต้องการสิ่งใด ขอแค่มีปริศนาอักษรไขว้ พิซซ่า วอดก้า และได้คุยโทรศัพท์กับแม่ทุกคืนวันพุธก็พอแล้ว จนกระทั่งวันหนึ่ง เธอกับ<b>เรย์มอนด์</b> หนุ่มไอทีสุดเนิร์ดประจำบริษัทที่เธอเหม็นขี้หน้าตั้งแต่แรกเห็น บังเอิญได้ช่วยเหลือชายชราที่เป็นลมหมดสติอยู่บนทางเท้า แล้วหลังจากนั้นเรย์มอนด์ก็เริ่มเข้ามาในชีวิตของเอเลนอร์",
  "<b>เอเลนอร์สบายดี</b>จะพาเราไปติดตามว่าหัวใจอันยิ่งใหญ่และแสนอบอุ่นของเรย์มอนด์ จะช่วยให้เอเลนอร์กอบกู้ชีวิตที่เกือบจะแหลกสลายจากเหตุการณ์ในอดีต และหลุดพ้นจากความหม่นมืดโดดเดี่ยวได้อย่างไร นอกจากนั้น ยังจะแสดงให้เราเห็นด้วยว่าการเปิดใจรับผู้อื่นเข้ามานั้นจะช่วยให้เรามีชีวิตรอดบนโลกนี้ได้อย่างไร"],
  "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786167691695.jpeg",
    "thainame": "แครอล",
    "name" : "Carol",
    "artist" : "Patricia Highsmith",
    "translater" : "วิลาส วศินสังวร",
    "coverdesigner" : "Chalermpun Punjamapirom",
    "publicher" : "เอิร์นเนสต์ (Earnest)",
    "pages" : 304,
    "bookcover" : "ปกอ่อน",
    "repub" : 2,
    "date" : "ตุลาคม 2563",
    "key" : "9786167691695",
    "tag" : null,
    "cost" : 290,
    "discount" : 10,
    "storage" : "have",
    "review": ["Carol หรือชื่อดั้งเดิม The Price Of Salt ถูกยกให้ขึ้นหิ้งเป็นนิยายคลาสสิกอีกเรื่องของ <b>แพทริเซีย ไฮสมิธ</b> ผู้เขียน Strangers on a Train และ The Talented Mr.Ripley"],
    "reviewer": null,
    "description": ["Carol เป็นเรื่องราวของความสัมพันธ์อันลึกซึ้งของผู้หญิงโดดเดี่ยวสองคน <b>เทรีส</b> เป็นพนักงานขายในห้างสรรพสินค้าที่ต้องดิ้นรนฝ่าฟัน ส่วน <b>แครอล</b> เป็นแม่บ้านที่กำลังจะหย่าร้างกับสามีเพียงแค่สบตากัน ทั้งสองพบแรงดึงดูดบางอย่างที่ไม่อาจอธิบายได้ เป็นความสัมพันธ์ที่แฝงซ่อนด้วยความน่ากลัว อึงอลด้วยความเปลี่ยวเหงา"],
    "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786167474731.jpeg",
    "thainame": "คนนอก",
    "name" : "L'Étranger",
    "artist" : "Albert Camus",
    "translater" : "อำพรรณ โอตระกูล",
    "coverdesigner" : null,
    "publicher" : "สามัญชน",
    "pages" : 208,
    "bookcover" : "ปกอ่อน",
    "repub" : 12,
    "date" : "ตุลาคม 2563",
    "key" : "9786167474731",
    "tag" : null,
    "cost" : 245,
    "discount" : 10,
    "storage" : "have",
    "review": ["นวนิยายชิ้นเอกของนักเขียนโนเบล ประจำปี 1957"],
    "reviewer": null,
    "description": ["กามูส์ตั้งใจจะวาดตัวละครของเขาตัวนี้ให้เห็นคนหนึ่งในบรรดาคนจำพวกที่ทำให้สังคมแตกตื่นตกใจโดยการไม่ยอมเล่นเกมตามกติกาที่มีอยู่แล้ว เขามีชีวิตอยู่ท่ามกลางคนแปลกหน้าคนอื่นๆ ขณะเดียวกันเขาก็เป็นคนแปลกหน้าสำหรับคนพวกนั้นด้วย นี่ก็เป็นเหตุผล ว่าทำไมคนบางคนอย่างเช่นการีก็ชอบเขา เธอชื่นชมเขาก็เพราะว่าเขาเป็นคนแปลก ส่วนคนอื่นๆ ก็เหมือนกับกลุ่มชนในห้องพิจารณาคดี ซึ่งทำให้เขารู้สึกในทันทีที่ก้าวเข้าไปในห้องนั้น ว่าทุกคนพากันส่งความเกลียดชังมายังเขา พวกนี้เกลียดเขาด้วยเหตุผลเดียวกัน และเราก็เช่นเดียวกัน "],
    "credit": "ฌอง ปอล ซาร์ตร์"
  },
  {
    "covertag" : ["new release"],
    "img" : "9786167691695.jpg",
    "thainame": "บนดวงจันทร์ที่ไม่มีใครเป็นเจ้าของ",
    "name" : "We Have Always Lived in the Castle",
    "artist" : "Shirley Jackson",
    "translater" : "โสภณา เชาว์วิวัฒน์กุล",
    "coverdesigner" : null,
    "publicher" : "Merry-Go-Round Publishing",
    "pages" : 209,
    "bookcover" : "ปกอ่อน",
    "repub" : 2,
    "date" : "ตุลาคม 2563",
    "key" : "9786169342465",
    "tag" : ["stringArray"],
    "cost" : 210,
    "discount" : 10,
    "storage" : "have",
    "review": ["คุณเคยลิ้มรสชาติยาเบื่อหนูไหม?"],
    "reviewer": null,
    "description": ["แมร์ริแค็ท แบล็ควูด คือหนึ่งในผู้รอดชีวิตจากเหตุวางยาพิษฆาตกรรมหมู่ ซึ่งเกิดขึ้นที่บ้านของเธอเองเมื่อหลายปีก่อน แต่แล้วพบว่า โลกยังมีบางสิ่งที่พิษสงร้ายกาจกว่ายาเบื่อหนูหลายเท่า นัก สิ่งนั้นเรียกว่าความเกลียดชัง",
      
      "พบกับวิบากกรมของแมร์ริแค็ท และสารพัดวิธี เพื่อจะอยู่ให้ได้ท่ามกลางความเกลียดชังนั้น ซึ่งบ่อยครั้งที่เธอคิดจะหนีไปดวงจันทร์ เพราะคิดว่า \"บนนั้นทุกอย่างปลอดภัย\"",
      
    "ผลงานของ<b> เชอร์ลีย์ แจ็คสัน</b> หนึ่งใน \"ตัวแม่แห่งสายดาร์ก\" ผู้มีอิทธิพลต่อนักเขียนดัง <b>สตีเวน คิง</b> และ <b>นีล เกแมน</b>"],
    "credit" :null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786165630160.png",
    "thainame": "…ในที่รโหฐาน",
    "name" : "Atti Osceni In Luogo Privato",
    "artist" : "Marco Missiroli",
    "translater" : "นันธวรรธณ์ ชาญประเสริฐ",
    "coverdesigner" : "Patr Tekittipong",
    "publicher" : "กำมะหยี่",
    "pages" : 272,
    "bookcover" : "ปกอ่อน",
    "repub" : 1,
    "date" : "ตุลาคม 2563",
    "key" : "9786165630160",
    "tag" : null,
    "cost" : 290,
    "discount" : 10,
    "storage" : "have",
    "review" : ["หนึ่งในนวนิยายที่ยิ่งใหญ่ตลอดกาลของอิตาลี"],
    "reviewer": "Corriere Della Sera",
    "description": ["เรื่องราวการเติบโต วุฒิภาวะ สติปัญญา ความรัก ความหลงใหล และความตาย การก้าวเปลี่ยนวัยที่ผสมผสานความหวานหอม ความย้อนแย้ง ความทุกข์ตรม และเพศวิสัย ฉากหลังทรงเสน่ห์ ปารีส มิลาน และนิวยอร์ก",
      "ตอนอายุสิบสองปี <b>ลิเบโร มาร์แซล</b> ได้เห็นพลังที่สร้างความวุ่นายสับสนของความรักและกามรส เมื่อต้องเจ็บปวดจากการแยกทางกันของพ่อกับแม่ เขาดำดิ่งเข้าสู่โลกของผู้ใหญ่ด้วยความต้องการสัมผัสประสบการณ์เพื่อทำความเข้าใจให้ถ่องแท้ โดยมีผู้หญิง หนังสือ และบรรดานักเขียนผู้ยิ่งยง อยู่เคียงข้างตลอดเส้นทางการเติบโต",
      "นวนิยายซื่อตรงจริงใจ แต่ไม่ขาดความโรแมนติก มีพระเอกที่ผู้ชายได้รู้จักแล้วจะอดนึกถึงตัวเองไม่ได้ ส่วนผู้หญิงทั้งหลาย อ่านแล้วจะตกหลุมรักอย่างแน่นอน"],
    "credit" : null
  }


]
