[
      {
            "covertag" : ["new release"],
            "img" : "978616140330.png",
            "thainame": "กฎยอดนักสืบ",
            "name" : "名探偵の掟",
            "artist" : "Higashino Keigo",
            "translater" : "ฉัตรขวัญ อดิศัย",
            "coverdesigner" : null,
            "publicher" : "Daifuku-Lit (ไดฟุกุ-ลีท)",
            "pages" : 244,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161403300",
            "tag" : ["นักสืบเทงกะอิจิ"],
            "cost" : 250,
            "discount" : 10,
            "storage" : "have",
            "review" : null,
            "reviewer": null,
            "description" : ["ยอดนักสืบ เทงกะอิจิ ไดโกโร่ ปักธงท้าทายสิบสองคดีสุดโหดหิน ตั้งแต่คดีห้องปิดตายโดยสมบูรณ์ ทริกตารางเวลา การฆ่าหั่นศพไปจนถึงฮูดันอิท “ปริศนาแห่งโลกของนิยายลึกลับซ่อนเงื่อน” อันน่าสะพรึงกลัวที่เขาค้นพบหลังเปิดโปงทุกกลเม็ดของคนร้ายได้อย่างหลักแหลมคืออะไรกันแน่",
                  "นี่คือนิยายลึกลับซ่อนเงื่อนชิ้นเอกที่สั่นสะเทือนวงการ พรั่งพร้อมด้วยประเด็นที่อยู่ในความสนใจ และตื่นเต้นเร้าอารมณ์สุดขีด ซึ่งจะมาแหวกสารพัด “ขนบ” ของนิยายสืบสวนแบบดั้งเดิม"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161403317.png",
            "thainame": "รักข้างเดียว",
            "name" : "片想い",
            "artist" : "Higashino Keigo",
            "translater" : "บัณฑิต ประดิษฐานุวงศ์",
            "coverdesigner" : null,
            "publicher" : "Daifuku-Lit (ไดฟุกุ-ลีท)",
            "pages" : 460,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161403317",
            "tag" : null,
            "cost" : 395,
            "discount" : 10,
            "storage" : "have",
            "review" : null,
            "reviewer": null,
            "description" : ["นิชิวากิ เท็ตสึโร อดีตมือหนึ่งตำแหน่งควอเตอร์แบ็คแต่งงานกับผู้จัดการทีม ริซาโกะ  ทั้งสองเป็นเพื่อนสมัยมหาวิทยาลัยและยังเป็นเพื่อนในทีมอเมริกันฟุตบอลที่ร่วมต่อสู้กันมา",
                  "เวลาผ่านไปความสัมพันธ์ของทั้งคู่ไม่ค่อยราบรื่น  วันหนึ่ง มิสึกิ อดีตผู้จัดการทีมอีกคนก็โผล่มาสารภาพว่าเธอมีเพศสภาพไม่ตรงกับเพศกำเนิด เพราะเธอมีหัวใจเป็นชาย และจะขอใช้ชีวิตอย่างผู้ชาย แต่เธอเพิ่งไป “ฆ่าคนตาย” มา",
                  "ไม่นานมิสึกิก็หายตัวไป ทำให้เท็ตสึโรต้องออกติดตามค้นหา ยิ่งค้นก็ยิ่งพบเรื่องน่าประหลาดมากขึ้นเรื่อย ๆ",
                  "片想い Kataomoi รักข้างเดียว ได้รับการเสนอชื่อเข้าชิงรางวัล Naoki ครั้งที่ 125 ในปี 2544  ดัดแปลงเป็นละครโทรทัศน์เมื่อปี 2560"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786165723510.png",
            "thainame": "อวตาร",
            "name" : "分身",
            "artist" : "Higashino Keigo",
            "translater" : "ดนูรัตน์ ทุ่งบูรพา",
            "coverdesigner" : null,
            "publicher" : "Daifuku-Lit (ไดฟุกุ-ลีท)",
            "pages" : 364,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786165723510",
            "tag" : null,
            "cost" : 329,
            "discount" : 10,
            "storage" : "have",
            "review" : null,
            "reviewer": null,
            "description" : ["อุจิอิเอะ มาริโกะ อายุ 18 ปี พื้นเพเป็นคนฮาโกดาเตะ และกำลังเรียนมหาวิทยาลัยในเมืองซัปโปโร เธอได้ยินมาว่า มีผู้หญิงหน้าตาเหมือนเธอยังกับแกะไปออกทีวี",
                  "โคบายาชิ ฟุตาบะ อายุ 20 ปี เป็นนักศึกษาหญิงของมหาวิทยาลัยแห่งหนึ่งในกรุงโตเกียว เธอเป็นนักร้องของวงดนตรีสมัครเล่น แต่ไม่รู้ทำไม แม่ถึงสั่งห้ามเธอออกทีวี",
                  "มาริโกะกับฟุตาบะ อะไรคือสิ่งที่เชื่อมโยงสองสาวนี้เข้าด้วยกัน นี่คือนิยายขนาดยาวที่ ฮิงาชิโนะ เคโงะตีแผ่ด้านอันตรายของวงการแพทย์ในปัจจุบัน",
                  "ตามติดการสืบค้นหาความลึกลับของหญิงสาวทั้งสองจุดกำเนิดของพวกเธอนั้นช่างน่าอัศจรรย์ มีชีวิตที่แตกต่าง แต่เชื่อมโยงอย่างลึกซึ้ง"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786169352594.jpg",
            "thainame": "ความลับใต้ทะเลสาบ",
            "name" : "レイクサイド",
            "artist" : "Higashino Keigo",
            "translater" : "บัณฑิต ประดิษฐานุวงษ์",
            "coverdesigner" : "SASI TEE",
            "publicher" : "Bibli",
            "pages" : 240,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786169352594",
            "tag" : null,
            "cost" : 289,
            "discount" : 10,
            "storage" : "have",
            "review" : ["บางครั้งความตายก็พาเราดำดิ่งสู่ด้านลึกที่สุดของจิตใจมนุษย์…", "หนึ่งในนิยายที่ดีที่สุดเล่มหนึ่งของ ฮิงาชิโนะ เคโงะ"],
            "reviewer": null,
            "description" : ["ชุนซุเกะ เดินทางมาสมทบกับ มินาโกะ ผู้เป็นภรรยาเพื่อพาลูกชายมาเข้าค่ายติวสอบเข้าชั้นมัธยมที่บ้านพักตากอากาศริมทะเลสาบฮิเมงามิ โดยมีบรรดาเพื่อนๆ อีกสามครอบครัวพาลูกของตนมาติวเข้มที่นี่เช่นกัน ในวันเดียวกันนั้นเอง เอริโกะ ชู้รักของชุนซุเกะได้ตามมาถึงที่นี่โดยอ้างธุระเรื่องงาน แต่เธอมีจุดประสงค์อื่นในการมาเยือน และคืนนั้นเอริโกะก็ไม่ได้กลับออกไปอีกเลย ... เพราะว่าลมหายใจของเธอจบสิ้นแล้วที่ริมทะเลสาบแห่งนี้",
                  "มินาโกะรับสารภาพอย่างง่ายดายว่าเธอเป็นคนลงมือฆ่าชู้รักของสามีด้วยความหึงหวง แต่ที่น่าประหลาดคือพ่อแม่ของเด็กคนอื่นๆ ที่อยู่ในบ้านหลังเดียวกันกลับไม่มีใครสักคนที่ยอมแจ้งความ",
                  "พวกเขาเลือกวิธีการบางอย่างที่ชวนขนลุกในการจัดการปัญหานี้ ชุนซุเกะที่ไม่อยากให้ภรรยาติดคุกแทบไม่เหลือทางเลือกนอกจากต้องตามน้ำไป ขณะที่เบาะแสทุกอย่างล้วนชวนน่าสงสัย ชุนซุเกะต้องสืบให้ได้ว่าเรื่องนี้มีอะไรถูกปิดบังอยู่ ทว่าทุกย่างก้าวแห่งความจริงก็นำเขาสู่ความน่าสะพรึงของจิตใจมนุษย์ ราวกับสิ่งลึกลับที่ฝังอยู่ใต้ก้นทะเลสาบ"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168293010_1.png",
            "thainame": "ผู้พิทักษ์ต้นการบูร",
            "name" : "クスノキの番人",
            "artist" : "Higashino Keigo",
            "translater" : "ฉัตรขวัญ อดิศัย",
            "coverdesigner" : null,
            "publicher" : "Bibli",
            "pages" : 416,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168293010",
            "tag" : null,
            "cost" : 439,
            "discount" : 10,
            "storage" : "have",
            "review" : ["ผลงานล่าสุดในปี 2020 ของ ฮิงาชิโนะ เคโงะ", "ต้นการบูรสุดลึกลับกับผู้คนมากมายที่เข้ามา ต่างอธิษฐานขอพรให้ตนสมหวังในชีวิต แต่ปาฏิหาริย์จะเกิดขึ้นจริงได้หรือไม่ …"],
            "reviewer": "",
            "description" : ["นาโออิ เรโตะ ถูกเลิกจ้างอย่างไม่เป็นธรรม จึงขโมยของในที่ทำงานเพื่อแก้แค้น แต่พลาดพลั้งถูกตำรวจจับได้ขณะที่เขากำลังจะถูกดำเนินคดี ทนายคนหนึ่งก็ปรากฏตัวขึ้น และยื่นเงื่อนไขให้เรโตะทำตามคำสั่งของผู้ว่าจ้างตน แลกกับการช่วยประกันตัวเขาออกมา เรื่องประหลาดเริ่มขึ้นเมื่อหญิงสูงวัยที่ว่าจ้างทนายคนนั้นชื่อ จิฟุเนะ ซึ่งเป็นป้าของเขาเอง แต่เรโตะกลับไม่เคยรู้ว่าตัวเองมีป้ามาก่อน และเงื่อนไขที่เธอต้องการให้เขาทำก็ประหลาดยิ่งกว่านั้น ป้าต้องการให้เรโตะคอยพิทักษ์ต้นการบูรศักดิ์สิทธิ์ในศาลเจ้าแห่งหนึ่ง ซึ่งลือกันว่าหากใครอธิษฐานขอพรกับการบูรต้นนี้ ผู้นั้นจะสมหวังในสิ่งที่ขอ",
                  "แต่การขอพรต้นการบูรนั้นเต็มไปด้วยความลึกลับและกฎที่เข้มงวดมากมาย หนำซ้ำผู้เกี่ยวข้องทุกคนล้วนทำตัวมีลับลมคมในจนน่าสงสัย ต้นการบูรนี้ดลบันดาลให้สมความปรารถนาได้จริงหรือเปล่า เรโตะพยายามคลี่คลายความลึกลับของเรื่องราว พร้อมกับหน้าที่ผู้พิทักษ์ต้นการบูรแห่งนี้ เพราะนี่อาจเป็นโอกาสสุดท้ายที่เขาจะได้แก้ไขความผิดพลาดในชีวิตของตนเช่นกัน"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168110249.png",
            "thainame": "หน้ากากทอง",
            "name" : "黄金仮面",
            "artist" : "Edogawa Rampo",
            "translater" : "รัตน์จิต ทองเปรม",
            "coverdesigner" : null,
            "publicher" : "JClass",
            "pages" : 264,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168110249",
            "tag" : null,
            "cost" : 265,
            "discount" : 5,
            "storage" : "have",
            "review" : ["การห้ำหั่นครั้งนี้เหนือความคาดหมาย", "ความสยองขวัญไม่ปรานีใคร", "อาเกจิ โคโงโรต้องใช้ไหวพริบคลี่คลายคดีอีกเช่นเคย"],
            "reviewer": null,
            "description" : ["ความหลอนและการผจญภัยสุดประหลาดเกิดขึ้นในญี่ปุ่นอีกครั้ง นี่คืออีกหนึ่งผลงานของเอโดงาวะ รัมโปะ ที่นักอ่านจดจำได้มากที่สุดแม้ผ่านมาแล้วหลายทศวรรษ",
                  "ฤดูใบไม้ผลิปีหนึ่งเกิดข่าวลือเรื่องมนุษย์ประหลาดสวมหน้ากากทองกลายเป็นข่าวใหญ่ครึกโครมลงหนังสือพิมพ์ หลากหลายคดีที่เกิดตามานั้นเขย่าขวัญสั่นประสาทผู้คนไปทั่ว ปีศาจลึกลับตนนั้นต้องการสิ่งใดกันแน่ นักสืบอาเกจิ โคโงโรต้องใช้ไหวพริบเข้าสืบการปะทะกันระหว่างนักสืบเอกกับบุคคลลึกลับหลังหน้ากากทองนั้น สร้างตำนานอันยากจะลืมเลือนในประวัติอาชญากรรมของญี่ปุ่น"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168110218.png",
            "thainame": "ฆาตกรรม (ไม่?) ต่อเนื่อง",
            "name" : "不連續殺人事件",
            "artist" : "Ango Sakaguchi",
            "translater" : "ฉวีวงศ์ อัศวเสนา",
            "coverdesigner" : null,
            "publicher" : "JClass",
            "pages" : 296,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168110218",
            "tag" : null,
            "cost" : 285,
            "discount" : 5,
            "storage" : "have",
            "review" : ["ศพซ้อนศพ ปริศนาซ้อนทับ กับความตายเหนือความคาดหมาย ณ คฤหาสน์อลังการบนภูเขา คนเหล่านั้นไปรวมตัวกันเพื่อเดินไปสู่ความตายหรืออย่างไร"],
            "reviewer": null,
            "description" : ["สุดยอดวรรณกรรมสืบสวนผลงานอมตะของญี่ปุ่น รางวัล Mystery Of Japan Award",
                  "คฤหาสน์โอ่อ่าบนภูเขาที่เหล่านักประพันธ์มารวมตัวกันกลายเป็นแดนพิศวงแห่งความตาย ศพแล้วศพเล่า มันเกิดขึ้นได้อย่างไร",
                  "คนอะไร! มาเผชิญหน้ากันหรือมันถึงได้เกิดเหตุฆาตกรรมซ้ำซ้อนเยี่ยงนี้ แม้แต่ท่านผู้เฒ่าเจ้าของคฤหาสน์ก็ตกอยู่ในวังวนมรณะนี้เช่นกัน ดูเหมือนเป็นฆาตกรรมต่อเนื่อง แต่เอ๊ะ ... หากมองอีกที มันใช่หรือเหล่านักสืบต้องช่วยกันแก้ไปปริศนา ทว่ามันช่างซับซ้อนและแนบเนียนยิ่งนัก ฆาตกร (หลายคน?) วางแผนมาดีเหลือเกินเหตุจูงใจนั้นเล่าคืออะไร และปริศนาแห่งความตายนี่จะเผยตัวออกมาอย่างไร!",
                  "ผลงานครั้งประวัติศาสตร์ของนักเขียนผู้มีชื่อเสียงท้าทายกาลเวลา ซากางูจิ อังโงะ กล้าท้าให้ช่วยกันคลายเงื่อนงำศพซ้อนศพครั้งนี้ไปให้ได้"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786165630177.png",
            "thainame": "นักล้วง",
            "name" : "The Thief 掏摸",
            "artist" : "Fuminori Nakamura",
            "translater" : "พีรวัธน์ เสาวคนธ์",
            "coverdesigner" : "Chalermpun Punjamapirom",
            "publicher" : "กำมะหยี่",
            "pages" : 192,
            "bookcover" : "ปกอ่อน",
            "repub" : 2,
            "date" : "ตุลาคม 2563",
            "key" : "9786165630177",
            "tag" : null,
            "cost" : 220,
            "discount" : 10,
            "storage" : "have",
            "review" : ["ผลงานรางวัล Kenzaburō Ōe ประจำปี ค.ศ. 2010"],
            "reviewer": null,
            "description" : ["วรรณกรรมแนวอาชญกรรมที่จะพานักอ่านติดตามนักล้วงกระเป๋าผู้พลัดหลงในบ่วงแห่งชะตากรรม พบกับชีวิตที่น่าหวาดหวั่น สิ้นหวัง ตะเกียกตะกาย สัมผัสกลเม็ดเคล็ดลับ ปฏิภาณไหวพริบในการ ‘ล้วง’ ด้วยการดำเนินเรื่องกระชับฉับไว ตื่นเต้นเร้าใจ หนังสือเล่มนี้จะติดตรึงใจท่านไปอีกนานแสนนาน",
                  "นักล้วงกระเป๋าหนุ่มมือฉกาจ ไร้ญาติ ไร้เพื่อน ไร้พวกพ้อง แต่ไม่ไร้ซึ่งอดีต และอดีตนั้นย้อนกลับมาฉุดรั้ง ลากเขาเข้าสู่การตกเป็นเครื่องมือกระทำการอุกอาจ ตกเป็นประหนึ่งเบี้ยบนกระดานที่ถูกควบคุมไร้สิ้นหนทางจะปฏิเสธ ถูกกลุ่มอาชญากรร้ายกาจบังคับให้ใช้ความสามารถของเขาทำงานให้ แลกกับสวัสดิภาพของตน และของผู้คนที่เขามีน้ำใจด้วย"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786165630184_1.png",
            "thainame": "นกต่อ",
            "name" : "The Kingdom 王国",
            "artist" : "Fuminori Nakamura",
            "translater" : "กนกวรรณ เกตุชัยมาศ",
            "coverdesigner" : "Chalermpun Punjamapirom",
            "publicher" : "กำมะหยี่",
            "pages" : 192,
            "bookcover" : "ปกอ่อน",
            "repub" : 2,
            "date" : "ตุลาคม 2563",
            "key" : "9786165630184",
            "tag" : null,
            "cost" : 220,
            "discount" : 10,
            "storage" : "have",
            "review" : ["จากผู้เขียน ‘นักล้วง’ และ ‘ฤดูหนาวเมื่อเราพราก’"],
            "reviewer": null,
            "description" : ["สาวฟรีแลนซ์ในโลกวงการสีเทาของกรุงโตเกียว เธอแสร้งเป็นโสเภณี บรรจงเลือกแขกที่ดูมั่งคั่งมีชื่อเสียง ก่อนจะวางยาแล้วถ่ายรูปอนาจารเพื่อข่มขู่รีดเงิน เธอไม่รู้อะไรมากนักเกี่ยวกับองค์การที่จ้างงาน แต่เธอไม่ได้เดือดร้อน พอใจที่ไม่จำเป็นต้องเปิดเผยตัวตนแท้จริงให้ใครรู้ แต่แล้ววันหนึ่งอดีตของเธอก็โผล่ขึ้นมา และมีคนคนหนึ่งที่รู้ทุกอย่างเกี่ยวกับตัวเธอ ไม่ว่าจะเป็นสิ่งซึ่งเธอได้สูญเสีย แรงจูงใจต่างๆ และการเคลื่อนไหวทั้งหมด",
                  "เมื่อตกอยู่ในเกมไล่ล่า เธอจะฉลาดพอที่จะหนีชายผู้ซาดิสต์ที่สุดในโตเกียวพ้นหรือไม่",
                  "มืดหม่นและเย้ายวนใจอย่างน่าพิศวง ... ขอแนะนำสำหรับแฟนหนังสือแนวนัวร์ๆ ที่ความดีความชั่วปะปนกันไป รวมถึงคนที่กำลังมองหาความตื่นตาตื่นใจจากลีลาการเล่าเรื่องชั้นยอด"],
            "credit" : "นิตยสารแพ็งค์"
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168110232.png",
            "thainame": "ฆาตกรรมนางาซากิ",
            "name" : null,
            "artist" : "Yasuo Uchida",
            "translater" : "ฉวีวงศ์ อัศวเสนา",
            "coverdesigner" : null,
            "publicher" : "JClass",
            "pages" : 200,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168110232",
            "tag" : null,
            "cost" : 275,
            "discount" : 5,
            "storage" : "have",
            "review" : ["ฤาเมืองแสนงามต้องอาถรรพ์ ณ คฤหาสน์โอ่อ่าอันเป็นสัญลักษณ์ประจำเมืองฆาตกรรมลึกลับเกิดขึ้นได้อย่างไร"],
            "reviewer": null,
            "description" : ["คำสาปแช่งของ “มาดามบัตเตอร์ฟลาย” กระนั้นหรือ นางาซากิเมืองแสนงามเหตุใดจึงประสบเรื่องราวสุดสะเทือนใจถึงเพียงนี้ ซับซ้อนและเกี่ยวโยงไปถึงอดีตอันลึกลับของคนกลุ่มหนึ่ง",
                  "เกิดหลายคดีที่เหนือความคาดหมาย หนึ่งศพ ... ที่คฤหาสน์ อีกหนึ่งศพที่ ... และยังอีกหนึ่งศพที่ ...",
                  "นักข่าวอิสระ อาซามิ มิตสึฮิโกะ ลงใต้ไปถึงนางาซากิและด้วยความบังเอิญจากคดีที่ต้องคลี่คลายอยู่แล้ว กลับถูกผลักดันให้เข้าไปเกี่ยวข้องกับอีกหนึ่งคดีที่มีหญิงงามพัวพัน นี่คือคดีซ้อนคดี ... และซ้อนคดี!",
                  "การคลี่คลายความลี้ลับที่ผูกโยงกันด้วยประเด็นทางสังคม กำลังเริ่มขึ้นแล้ว!"],
            "credit" : null
      },
]
