[{
        "covertag": ["new release"],
        "img": "9786168293003.jpg",
        "thainame": "ครูพยาบาลแปลกและโรงเรียนพิศวง",
        "name": "School Nurse 보건교사 안은영",
        "artist": "ช็องเซรัง",
        "translater": "สุมาลี สูนจันทร์",
        "coverdesigner": null,
        "publicher": "Bibli",
        "pages": 288,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786168293003",
        "tag": null,
        "cost": 299,
        "discount": 10,
        "storage": "have",
        "review": ["นวนิยายสุดฮิตที่ถูก Netflix นำไปสร้างเป็นซีรีส์เกาหลีเรื่องดัง ", "“The School Nurse Files ครูพยาบาลแปลก ปีศาจป่วน”"],
        "reviewer": null,
        "description": ["<b>“อัน อึนย็อง”</b> ครูพยาบาลผู้มีพลังพิเศษในโรงเรียนมัธยมปลายเอ็ม เธอมีโลกอีกด้านคือการเป็นผู้ปราบสิ่งลี้ลับในโรงเรียน นอกจากเธอแล้วก็ไม่มีใครมองเห็นพวกมัน และขณะที่เธอเหนื่อยล้าเพราะต้องทำหน้าที่ครูพยาบาลไม่ให้บกพร่องพร้อมปราบปีศาจด้วยบีบีกันและดาบของเล่นไปด้วย เธอก็ได้พบ <b>“ฮงอินพโย”</b> ครูหนุ่มอีกคนในโรงเรียน ซึ่งมือของเขาสามารถชาร์จพลังวิเศษให้เธอได้ สิ่งมีชีวิตที่เรียบง่ายและอบอุ่นเช่นเขา อาจช่วยทำให้เธอเอาชนะสิ่งชั่วร้ายในโรงเรียนแห่งนี้ก็เป็นได้"],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786162874314.jpg",
        "thainame": "ปักหมุดฆ่า",
        "name": "Personal",
        "artist": "Lee Child",
        "translater": "โรจนา นาเจริญ",
        "coverdesigner": null,
        "publicher": "น้ำพุสำนักพิมพ์",
        "pages": 352,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162874314",
        "tag": null,
        "cost": 280,
        "discount": 5,
        "storage": "have",
        "review": ["\"โคตรระห่ำ\""],
        "reviewer": "สตีเวน คิง",
        "description": ["เกิดเหตุลอบสังหารประธานาธิบดีฝรั่งเศสที่กรุงปารีส กระสุนพุ่งเข้าเป้าจากระยะ 1,400 หลา ความแม่นยำระดับนี้มีไม่กี่คนในโลกที่ทำได้ หนึ่งในนั้นคืออดีตพลซุ่มยิงระดับพระกาฬของกองทัพสหรัฐ",
            "<b>แจ๊ค รีชเชอร์</b> เป็นคนส่งมือปืนรายนี้เข้าคุกเมื่อ 16 ปีก่อนจึงถูกเรียกตัวเข้ามาร่วมล่าตัวคนร้าย แต่พอไปถึงปารีสกลับเกิดเหตุไม่คาดฝันที่ลอนดอน เมื่อหัวหน้าแก๊งมาเฟียถูกยิงจากระยะไกลตายคาที่ รีชเชอร์เอะใจว่ากระสุนนัดแรกอาจเป็นแผนลวง คนร้ายมีเป้าหมายที่ยิ่งใหญ่กว่านั้น <b>...</b>",
            "เป้าหมายที่มีโลกทั้งใบเป็นเดิมพัน คนร้ายจะก่อเหตุครั้งต่อไปที่ไหน? รีชเชอร์ต้องหาคำตอบให้ได้และ \"ปักหมุดฆ่า\" ให้ถูก มิฉะนั้นโลกทั้งใบอาจและเป็นจุณ"
        ],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786169361909.png",
        "thainame": "เดอะโฟลด์ วงแหวนพับมิติ",
        "name": "The Fold",
        "artist": "Peter Clines",
        "translater": "อาริตา พงศ์ธรานนท์",
        "coverdesigner": null,
        "publicher": "โซลิส (Solis)",
        "pages": 408,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786169361909",
        "tag": null,
        "cost": 360,
        "discount": 5,
        "storage": "have",
        "review": ["“เรื่องราวอันตื่นเต้นอย่างชาญฉลาด ตัวละครเอกที่มีสมองล้ำเลิศ และความลึกลับที่ทำให้ผมประหลาดใจได้อย่างแท้จริง”"],
        "reviewer": "Andy Weir (ผู้เขียนเรื่อง The Martian)",
        "description": ["ที่นี่มีแต่ความแห้งแล้งว่างเปล่าสุดลูกหูลูกตา ... นี่คือโลกหลังจากที่ไม่มีอะไรแล้ว ... ทุกอย่างบนผืนดินถูกกินจนเกลี้ยง ข้อมูลของกระทรวงกลาโหมระบุว่าสหรัฐอเมริกามีอัจฉริยะที่ทดสอบไอคิวเกิน 180 อยู่สามคน คนหนึ่งเริ่มทำงานให้องค์การนาซ่าตอนอายุ 16 ปี อีกคนเป็นผู้เชี่ยวชาญด้านคณิตศาสตร์ ส่วนคนสุดท้ายปัจจุบันเป็นครูสอนวิชาภาษาอังกฤษชั้นมัธยมในโรงเรียนรัฐบ้านนอกแห่งหนึ่ง",
            "มีเพียงไม่กี่คนที่รู้ว่า<b>ไมค์ เอริคสัน</b> ครูหนุ่มธรรมดาคนนี้เป็นผู้มีความทรงจำแบบภาพถ่าย เขาสามารถจดจำทุกอย่างที่เคยเห็นหรือเคยฟังได้อย่างสมบูรณ์แบบ เมื่อโครงการทดลองลับของรัฐบาลเกิดความผิดพลาด เขาจึงถูกเรียกตัวให้รับหน้าที่สืบสวน ไมค์และเหล่านักวิทยาศาสตร์ในโครงการจะต้องเร่งไขปริศนาของ “เดอะ โฟลด์” ให้ได้ เพราะเทคโนโลยีบางอย่างก็น่ากลัวเกินกว่าจะให้มีอยู่ในโลกมนุษย์ ....",
            "“นี่คือหนังสือไซไฟทริลเลอร์ที่มีทั้งส่วนผสมของ<b>เชอร์ล็อคโฮล์มส์</b> และ<b>เอช พี เลิฟคราฟท์</b> เมื่อคุณอ่านจบจะต้องอยากส่งต่อให้เพื่อนๆอย่างแน่นอน”"
        ],
        "credit": "เพจ Fantasy Literature"
    },
    {
        "covertag": ["new release"],
        "img": "9786168110225.png",
        "thainame": "เงาลวงในห้วงหลอน",
        "name": "Down a Dark Hall",
        "artist": "Lois Duncan",
        "translater": "อรทัย พันธพงค์",
        "coverdesigner": null,
        "publicher": "Classact",
        "pages": 200,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786168110225",
        "tag": null,
        "cost": 190,
        "discount": 5,
        "storage": "have",
        "review": ["บทประพันธ์ที่ 'ท้าทายกาลเวลา' จากเจ้าของผลงาน I Know What You Did Last Summer"],
        "reviewer": null,
        "description": ["คฤหาสน์แบล็กวูดกลางป่าเขาที่แห่งนี้เป็นโรงเรียนประจำสำหรับนักเรียนหญิง อดีตอันน่าพิศวงยังคงสิงอยู่ที่นั่น พวกเธอหารู้ไม่ว่า … ตัวเองตกอยู่ภายใต้เงื้อมเงาของ ‘ใครบางคน’ … หรือหลายคน?",
            "ความฝันอันแปลกประหลาด โถงทางเดินมืดสลัว กับพรสวรรค์พิสดารมันเกี่ยวโยงกันใช่ไหมนั่น",
            "ความหลอนหลอกกำลังแทรกซ่านไปทั่วคฤหาสน์ และแผ่ลามไปทั่วร่างของคิตกับเพื่อนๆ ของเธอ",
            "<b>มาดามดูเรต์</b>อาจารย์ใหญ่ ... มีคำตอบให้แก่นักเรียนว่าอย่างไร?"
        ],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786168175132.png",
        "thainame": "เด็กหญิงผู้ดื่มดวงจันทร์",
        "name": "The Girl Who Drank the Moon",
        "artist": "Kelly Barnhill",
        "translater": "วรรธนา วงษ์ฉัตร",
        "coverdesigner": null,
        "publicher": "เวิร์ดส์วอนเดอร์ (Words Wonder Publishing)",
        "pages": 360,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786168175132",
        "tag": null,
        "cost": 365,
        "discount": 5,
        "storage": "have",
        "review": ["New York Times Bestseller Winner Of The John Newbery Medal"],
        "reviewer": null,
        "description": ["<b>แซน</b> แม่มดแห่งป่า ได้รับเด็กทารกเป็นเครื่องสังเวยทุกปี เพราะความเข้าใจผิดของชาวเมือง นางป้อนแสงดาวแก่เด็กพวกนั้นแทนอาหาร แล้วส่งให้ครอบครัวอุปถัมภ์ที่อีกฟากหนึ่งของป่า",
            "ทว่าปีหนึ่ง แซนเผลอให้เด็กน้อยคนหนึ่งดื่มกินแสงจันทร์ซึ่งเปี่ยมไปด้วยเวทมนต์ นางจึงรับทารกผู้นั้นไว้ในความดูแล พร้อมกับสะกดเวทมนต์ของเด็กคนนั้นไว้ เด็กน้อยลูน่าจึงเติบโตมากับแม่มดแห่งป่า ปีศาจหนองน้ำ และมังกรจิ๋ว เมื่อลูน่าอายุสิบสามปี จะเป็นเวลาที่เวทมนต์ของเธอเป็นอิสระ",
            "แต่ไม่มีใครคาดคิดได้ว่า ในเวลาเดียวกันนั้นเอง ชายคนหนึ่งจากเมืองจะเดินทางเข้ามาในป่า เขาตั้งใจแน่วแน่ว่า จะปลดปล่อยผู้คนของเขาให้เป็นอิสระด้วยการฆ่าแม่มดคนนั้น ..."
        ],
        "credit": null
    }
]