[
      {
            "covertag" : ["new release"],
            "img" : "9786168293003.jpg",
            "thainame": "ครูพยาบาลแปลกและโรงเรียนพิศวง",
            "name" : "School Nurse 보건교사 안은영",
            "artist" : "ช็องเซรัง",
            "translater" : "สุมาลี สูนจันทร์",
            "coverdesigner" : null,
            "publicher" : "Bibli",
            "pages" : 288,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168293003",
            "tag" : null,
            "cost" : 299,
            "discount" : 10,
            "storage" : "have",
            "review" : ["นวนิยายสุดฮิตที่ถูก Netflix นำไปสร้างเป็นซีรีส์เกาหลีเรื่องดัง ", "“The School Nurse Files ครูพยาบาลแปลก ปีศาจป่วน”"],
            "reviewer": null,
            "description" : ["“อัน อึนย็อง” ครูพยาบาลผู้มีพลังพิเศษในโรงเรียนมัธยมปลายเอ็ม เธอมีโลกอีกด้านคือการเป็นผู้ปราบสิ่งลี้ลับในโรงเรียน นอกจากเธอแล้วก็ไม่มีใครมองเห็นพวกมัน และขณะที่เธอเหนื่อยล้าเพราะต้องทำหน้าที่ครูพยาบาลไม่ให้บกพร่องพร้อมปราบปีศาจด้วยบีบีกันและดาบของเล่นไปด้วย เธอก็ได้พบ “ฮงอินพโย” ครูหนุ่มอีกคนในโรงเรียน ซึ่งมือของเขาสามารถชาร์จพลังวิเศษให้เธอได้ สิ่งมีชีวิตที่เรียบง่ายและอบอุ่นเช่นเขา อาจช่วยทำให้เธอเอาชนะสิ่งชั่วร้ายในโรงเรียนแห่งนี้ก็เป็นได้"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786162874314.jpg",
            "thainame": "ปักหมุดฆ่า",
            "name" : "Personal",
            "artist" : "Lee Child",
            "translater" : "โรจนา นาเจริญ",
            "coverdesigner" : null,
            "publicher" : "น้ำพุสำนักพิมพ์",
            "pages" : 352,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786162874314",
            "tag" : null,
            "cost" : 280,
            "discount" : 5,
            "storage" : "have",
            "review" : ["\"โคตรระห่ำ\""],
            "reviewer": "สตีเวน คิง",
            "description" : ["เกิดเหตุลอบสังหารประธานาธิบดีฝรั่งเศสที่กรุงปารีส กระสุนพุ่งเข้าเป้าจากระยะ 1,400 หลา ความแม่นยำระดับนี้มีไม่กี่คนในโลกที่ทำได้ หนึ่งในนั้นคืออดีตพลซุ่มยิงระดับพระกาฬของกองทัพสหรัฐ",
                  "แจ๊ค รีชเชอร์ เป็นคนส่งมือปืนรายนี้เข้าคุกเมื่อ 16 ปีก่อนจึงถูกเรียกตัวเข้ามาร่วมล่าตัวคนร้าย แต่พอไปถึงปารีสกลับเกิดเหตุไม่คาดฝันที่ลอนดอน เมื่อหัวหน้าแก๊งมาเฟียถูกยิงจากระยะไกลตายคาที่ รีชเชอร์เอะใจว่ากระสุนนัดแรกอาจเป็นแผนลวง คนร้ายมีเป้าหมายที่ยิ่งใหญ่กว่านั้น ...",
                  "เป้าหมายที่มีโลกทั้งใบเป็นเดิมพัน คนร้ายจะก่อเหตุครั้งต่อไปที่ไหน? รีชเชอร์ต้องหาคำตอบให้ได้และ \"ปักหมุดฆ่า\" ให้ถูก มิฉะนั้นโลกทั้งใบอาจและเป็นจุณ"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786169361909.png",
            "thainame": "เดอะโฟลด์ วงแหวนพับมิติ",
            "name" : "The Fold",
            "artist" : "Peter Clines",
            "translater" : "อาริตา พงศ์ธรานนท์",
            "coverdesigner" : null,
            "publicher" : "โซลิส (Solis)",
            "pages" : 408,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786169361909",
            "tag" : null,
            "cost" : 360,
            "discount" : 5,
            "storage" : "have",
            "review" : ["“เรื่องราวอันตื่นเต้นอย่างชาญฉลาด ตัวละครเอกที่มีสมองล้ำเลิศ และความลึกลับที่ทำให้ผมประหลาดใจได้อย่างแท้จริง”"],
            "reviewer": "Andy Weir (ผู้เขียนเรื่อง The Martian)",
            "description" : ["ที่นี่มีแต่ความแห้งแล้งว่างเปล่าสุดลูกหูลูกตา ... นี่คือโลกหลังจากที่ไม่มีอะไรแล้ว ... ทุกอย่างบนผืนดินถูกกินจนเกลี้ยง ข้อมูลของกระทรวงกลาโหมระบุว่าสหรัฐอเมริกามีอัจฉริยะที่ทดสอบไอคิวเกิน 180 อยู่สามคน คนหนึ่งเริ่มทำงานให้องค์การนาซ่าตอนอายุ 16 ปี อีกคนเป็นผู้เชี่ยวชาญด้านคณิตศาสตร์ ส่วนคนสุดท้ายปัจจุบันเป็นครูสอนวิชาภาษาอังกฤษชั้นมัธยมในโรงเรียนรัฐบ้านนอกแห่งหนึ่ง",
            "มีเพียงไม่กี่คนที่รู้ว่าไมค์ เอริคสัน ครูหนุ่มธรรมดาคนนี้เป็นผู้มีความทรงจำแบบภาพถ่าย เขาสามารถจดจำทุกอย่างที่เคยเห็นหรือเคยฟังได้อย่างสมบูรณ์แบบ เมื่อโครงการทดลองลับของรัฐบาลเกิดความผิดพลาด เขาจึงถูกเรียกตัวให้รับหน้าที่สืบสวน ไมค์และเหล่านักวิทยาศาสตร์ในโครงการจะต้องเร่งไขปริศนาของ “เดอะ โฟลด์” ให้ได้ เพราะเทคโนโลยีบางอย่างก็น่ากลัวเกินกว่าจะให้มีอยู่ในโลกมนุษย์ ....",
            "“นี่คือหนังสือไซไฟทริลเลอร์ที่มีทั้งส่วนผสมของเชอร์ล็อคโฮล์มส์ และเอช พี เลิฟคราฟท์ เมื่อคุณอ่านจบจะต้องอยากส่งต่อให้เพื่อนๆอย่างแน่นอน”"],
            "credit" : "เพจ Fantasy Literature"
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168110225.png",
            "thainame": "เงาลวงในห้วงหลอน",
            "name" : "Down a Dark Hall",
            "artist" : "Lois Duncan",
            "translater" : "อรทัย พันธพงค์",
            "coverdesigner" : null,
            "publicher" : "Classact",
            "pages" : 200,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168110225",
            "tag" : null,
            "cost" : 190,
            "discount" : 5,
            "storage" : "have",
            "review" : ["บทประพันธ์ที่ 'ท้าทายกาลเวลา' จากเจ้าของผลงาน I Know What You Did Last Summer"],
            "reviewer": null,
            "description" : ["คฤหาสน์แบล็กวูดกลางป่าเขาที่แห่งนี้เป็นโรงเรียนประจำสำหรับนักเรียนหญิง อดีตอันน่าพิศวงยังคงสิงอยู่ที่นั่น พวกเธอหารู้ไม่ว่า … ตัวเองตกอยู่ภายใต้เงื้อมเงาของ ‘ใครบางคน’ … หรือหลายคน?",
                  "ความฝันอันแปลกประหลาด โถงทางเดินมืดสลัว กับพรสวรรค์พิสดารมันเกี่ยวโยงกันใช่ไหมนั่น",
                  "ความหลอนหลอกกำลังแทรกซ่านไปทั่วคฤหาสน์ และแผ่ลามไปทั่วร่างของคิตกับเพื่อนๆ ของเธอ",
                  "มาดามดูเรต์อาจารย์ใหญ่ ... มีคำตอบให้แก่นักเรียนว่าอย่างไร?"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786168175132.png",
            "thainame": "เด็กหญิงผู้ดื่มดวงจันทร์",
            "name" : "The Girl Who Drank the Moon",
            "artist" : "Kelly Barnhill",
            "translater" : "วรรธนา วงษ์ฉัตร",
            "coverdesigner" : null,
            "publicher" : "เวิร์ดส์วอนเดอร์ (Words Wonder Publishing)",
            "pages" : 360,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786168175132",
            "tag" : null,
            "cost" : 365,
            "discount" : 5,
            "storage" : "have",
            "review" : ["New York Times Bestseller Winner Of The John Newbery Medal"],
            "reviewer": null,
            "description" : ["แซน แม่มดแห่งป่า ได้รับเด็กทารกเป็นเครื่องสังเวยทุกปี เพราะความเข้าใจผิดของชาวเมือง นางป้อนแสงดาวแก่เด็กพวกนั้นแทนอาหาร แล้วส่งให้ครอบครัวอุปถัมภ์ที่อีกฟากหนึ่งของป่า",
            "ทว่าปีหนึ่ง แซนเผลอให้เด็กน้อยคนหนึ่งดื่มกินแสงจันทร์ซึ่งเปี่ยมไปด้วยเวทมนต์ นางจึงรับทารกผู้นั้นไว้ในความดูแล พร้อมกับสะกดเวทมนต์ของเด็กคนนั้นไว้ เด็กน้อยลูน่าจึงเติบโตมากับแม่มดแห่งป่า ปีศาจหนองน้ำ และมังกรจิ๋ว เมื่อลูน่าอายุสิบสามปี จะเป็นเวลาที่เวทมนต์ของเธอเป็นอิสระ",
            "แต่ไม่มีใครคาดคิดได้ว่า ในเวลาเดียวกันนั้นเอง ชายคนหนึ่งจากเมืองจะเดินทางเข้ามาในป่า เขาตั้งใจแน่วแน่ว่า จะปลดปล่อยผู้คนของเขาให้เป็นอิสระด้วยการฆ่าแม่มดคนนั้น ..."],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161830014.png",
            "thainame": "บ้านเล็กที่ร็อคกี้ริดจ์",
            "name" : "Little House On Rocky Ridge",
            "artist" : "Roger Lea MacBride",
            "translater" : "ปัทมา อินทรรักขา",
            "coverdesigner" : "Pearpudding",
            "publicher" : "แพรวเยาวชน",
            "pages" : 268,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161830014",
            "tag" : ["บ้านเล็กของโร้ส", "#1"],
            "cost" : 245,
            "discount" : 5,
            "storage" : "have",
            "review" : ["เรื่องราวของโร้ส ลูกสาวลอร่าแห่ง \"บ้านเล็กในป่าใหญ่\"", "หนังสือที่ครองใจนักอ่านมานาน 27 ปี ขายไปแล้วกว่า 3.5 ล้านเล่มทั่วโลก"],
            "reviewer": null,
            "description" : ["ภาคต่อของหนังสือชุดบ้านเล็กที่ครองใจนักอ่านมาหลายยุคหลายสมัย",
                  "โร้สพร้อมด้วยพ่อแม่ของเธอ เอลแมนโซและลอร่าบอกลาคุณตาคุณยายอิงกัลล์สและทุ่งหญ้าแพรรี่อันแห้งแล้ง เพื่อออกเดินทางไปเริ่มต้นชีวิตใหม่ที่เมืองแมนส์ฟีลด์ รัฐมิสซูรี ซึ่งได้ชื่อว่าเป็นเมืองมณีแห่งถิ่นโอซาร์ค",
                  "การเดินทางครั้งนี้ทั้งยาวนานและยากลำบาก ทว่าเพื่อชีวิตอันสดใส ครอบครัวไวล์เดอร์ไม่เคยย่อท้อ",
                  "โร้สจะต้องเผชิญกับสิ่งใดบ้างในการเดินทางครั้งนี้"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161830052.png",
            "thainame": "ฟาร์มน้อยในถิ่นโอซาร์ค",
            "name" : "Little Farm In The Ozarks",
            "artist" : "Roger Lea MacBride",
            "translater" : "ปัทมา อินทรรักขา",
            "coverdesigner" : "Pearpudding",
            "publicher" : "แพรวเยาวชน",
            "pages" : 212,
            "bookcover" : "ปกอ่อน",
            "repub" : 1 ,
            "date" : "ตุลาคม 2563",
            "key" : "9786161830052",
            "tag" : ["บ้านเล็กของโร้ส", "#2"],
            "cost" : 195,
            "discount" : 5,
            "storage" : "have",
            "review" : ["เรื่องราวของโร้ส ลูกสาวลอร่าแห่ง \"บ้านเล็กในป่าใหญ่\"", "หนังสือที่ครองใจนักอ่านมานาน 27 ปี ขายไปแล้วกว่า 3.5 ล้านเล่มทั่วโลก"],
            "reviewer": null,
            "description" : ["ภาคต่อของหนังสือชุดบ้านเล็กที่ครองใจนักอ่านมาหลายยุคหลายสมัย",
                  "ในปีแรกที่โร้ส ไวล์เดอร์ ลูกสาวของลอร่า อิงกัลล์ส ไวล์เดอร์ ย้ายมาอยู่ในร็อคกี้ริดจ์ฟาร์ม มีเรื่องวุ่นวายต่างๆ เกิดขึ้นมากมายและเมื่อโร้สต้องเข้าเรียนที่โรงเรียนใหม่ รวมถึงทำความรู้จักกับเพื่อนใหม่ เธอก็รู้สึกไม่มั่นใจนัก",
                  "เมื่อไรกันที่ร็อคกี้ริดจ์จะทำให้เธอรู้สึกเหมือนเป็นบ้านจริงๆ เสียที"],
            "credit" : null
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161835910.png",
            "thainame": "สัญญาณเตือนตาย เล่ม 1",
            "name" : null,
            "artist" : "Zhou Haohui",
            "translater" : "อนุรักษ์ กิจไพบูลทวี",
            "coverdesigner" : "Nuchacha Praphin",
            "publicher" : "แพรวสำนักพิมพ์",
            "pages" : 370,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161835910",
            "tag" : ["Death Notice", "#1"],
            "cost" : 345,
            "discount" : 5,
            "storage" : "have",
            "review" : ["อาชญนิยายชั้นเยี่ยม ยอดกว่า 1.2 ล้านเล่ม"],
            "reviewer": null,
            "description" : ["สิบแปดปีก่อนเกิดเหตุระเบิดที่โกดังร้างแห่งหนึ่ง พบผู้เสียชีวิตในที่เกิดเหตุสองรายบาดเจ็บสาหัสหนึ่งราย ชิ้นเนื้อที่ไหม้เกรียมมองจากรูปทรงภายนอก ยังพอแยกแยะได้ว่าชั้นไหนเป็นแขนขา ชิ้นไหนเป็นเศษเสี้ยวของหัวกะโหลกเศษชิ้นส่วนของร่างกายกระจายเกลื่อนทั่วที่เกิดเหตุประกอบกันเป็นภาพที่น่าสะพรึงดุจนรกบนดิน",
                  "เหตุระเบิดที่เกิดขึ้น เป็นฝีมือของ Eumenides นักฆ่าทางอินเทอร์เน็ตผู้ประกาศตัวว่าเป็นผู้ลงทัณฑ์คนที่อยู่เหนือกฎหมาย ไม่มีใครสามารถปิดคดีนี้ได้ เพราะ Eumenides หายตัวไปอย่างไร้ร่องรอย",
                  "สิบแปดปีต่อมา Eumenides กลับมาอีกครั้ง พร้อมกับหนังสือบอกกล่าวความตายฉบับใหม่ที่ทำงานไม่เคยพลาด การกลับมาครั้งนี้ของ Eumenides หลังจากสิบแปดปีผ่านไป เขาต้องการอะไรกันแน่ ใครจะเป็นคนได้รับหนังสือบอกกล่าวความตาย ใครต้องกลายเป็นผู้ถูกลงทัณฑ์",
                  "อาชญานิยายชั้นเยี่ยมจากประเทศจีนได้รับกระแสตอบรับที่ดี การันตียอดขายกว่าหนึ่งล้านสองแสนเล่ม และสร้างเป็นซีรี่ส์ถึง 3 ภาค",
                  "\"นี่คือคำเตือน: หนังสือเล่มนี้เป็นเครื่องพลิกหน้ากระดาษจริงๆ พล็อตเรื่องถักทออย่างประณีต สงสัยจนวางแทบไม่ลง เตรียมตัวสละเวลาหลายชั่วโมงเพื่อหนังสือเล่มนี้ได้เลย\""],
            "credit" : "China Daily"
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161837198.png",
            "thainame": "สัญญาณเตือนตาย เล่ม 2",
            "name" : null,
            "artist" : "Zhou Haohui",
            "translater" : "ภวิษย์พร",
            "coverdesigner" : "Nuchacha Praphin",
            "publicher" : "แพรวสำนักพิมพ์",
            "pages" : 426,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161837198",
            "tag" : ["Death Notice", "#2"],
            "cost" : 375,
            "discount" : 5,
            "storage" : "have",
            "review" : ["อาชญนิยายชั้นเยี่ยม ยอดขายกว่า 1.2 ล้านเล่ม"],
            "reviewer": null,
            "description" : ["สิ่งหนึ่งที่คุณควรรู้ไว้ หากคุณต้องการให้ใครถูกลงทัณฑ์ เข้าอินเทอร์เน็ตสิ Eumenides จะจัดการให้คุณเอง",
            "หลังจากผู้คนรู้จักนักฆ่าทางอินเทอร์เน็ตที่ชื่อ Eumenides ที่มาพร้อมหนังสือบอกกล่าวความตายที่ทำงานไม่เคยพลาด แต่ใครจะรู้ว่าแท้จริงแล้ว Eumenides คือใคร เหตุผลที่ต้องลงทัณฑ์ผู้ที่อยู่เหนือกฎหมายคืออะไรกันแน่ ทำไมสิบแปดปีผ่านไปถึงไม่มีใครจับเขาได้เลย เขาเป็นใคร คำถามเหล่านี้ทรมานเขามาสิบแปดปีแล้ว ตอนนี้ถึงเวลาที่ต้องไปหาคำตอบนั้น!",
            "อาชญานิยายชั้นเยี่ยมจากประเทศจีนได้รับกระแสตอบรับที่ดี การันตียอดขายกว่าหนึ่งล้านสองแสนเล่ม และสร้างเป็นซีรี่ส์ถึง 3 ภาค",
            "\"หนังสือสืบสวนสอบสวนตามแบบฉบับแมวจับหนูที่สมบรูณ์แบบ... ความสมดุลที่สมบูรณ์แบบ ระทึกขวัญ ลึกลับ ความตึงเครียดและความบิดเบี้ยว\""],
            "credit" : "BookRiot, 'Diverse Mysteries and Thrillers'"
      },
      {
            "covertag" : ["new release"],
            "img" : "9786161838126.png",
            "thainame": "การล่มสลายของกอนโดลิน",
            "name" : "The Fall of Gondolin",
            "artist" : "J. R. R. Tolkien",
            "translater" : "ธิดา จงนิรามัยสถิต",
            "coverdesigner" : null,
            "publicher" : "แพรวเยาวชน",
            "pages" : 310,
            "bookcover" : "ปกอ่อน",
            "repub" : 1,
            "date" : "ตุลาคม 2563",
            "key" : "9786161838126",
            "tag" : null,
            "cost" : 345,
            "discount" : 5,
            "storage" : "have",
            "review" : ["stringArray", "บรรทัดนึง array นึง"],
            "reviewer": "string",
            "description" : ["\"มหาตำนาน\" เรื่องสุดท้ายแห่งมิดเดิ้ลเอิร์ธ",
                  "กอนโดลินคือเมืองเอลฟ์ลึกลับในยุคแรกของมิดเดิลเอิร์ธ การล่มสลายของกอนโดลินบ่งบอกถึงการก่อกำเนิดเมืองใหม่ การมาถึงของทัวร์ผู้เป็นเจ้าชายแห่งเมืองมนุษย์ การที่มายกลิน ผู้เป็นถึงหลานชายของผู้ปกครองเมืองตัดสินใจทรยศต่อบ้านเมืองไปเข้ากับมอร์ก็อธ จอมมารผู้ชั่วร้าย และการทำลายล้างที่ตามมาของกองทัพมอร์ก็อธ ผู้ที่ได้รับผลกระทยจากเหตุการณ์นี้ต้องหลบหนีไปยังฮาเวนส์ออฟซีรีออน การต่อสู้ระหว่างสองขั้วอำนาจได้อุบัติขึ้น ท่ามกลางเปลวเพลิงแห่งสงครามครจะเป็นผู้ปราชัยกันแน่",
                  "ตำนานที่สาบสูญของอาณาจักรเอลฟ์แห่งสุดท้ายบนแผ่นดินมิดเดิลเอิร์ธที่ถูกทำลาย ฉบับที่ผ่านการเรียบเรียงใหม่ซึ่งสมบูรณ์ที่สุด ภาคต่อของเรื่องเบเรนกับลูธิเอน"],
            "credit" : null
      },
]
