[
  {
    "covertag" : ["new release"],
    "img" : "9786162985102.jpg",
    "thainame": null,
    "name" : "THE MORNING FLIGHT TO SAD FRANCISCO",
    "artist" : "ธนชาติ ศิริภัทราชัย",
    "translater" : null,
    "coverdesigner" : "Routine",
    "publicher" : "Salmon Books",
    "pages" : 224,
    "bookcover" : "ปกอ่อน",
    "repub" : 1,
    "date" : "ตุลาคม 2563",
    "key" : "9786162985102",
    "tag" : null,
    "cost" : 280,
    "discount" : 10,
    "storage" : "have",
    "review": ["From The Bestselling Of New York 1st Time"],
    "reviewer": null,
    "description" : ["25 เรื่องสั้นสั้นเอาแต่ใจ อ่านไวๆ ในหนึ่งเหม่อลอย ผลงานล่าสุดของ <b>‘ธนชาติ ศิริภัทราชัย’</b> นักเขียนที่มีลีลาการเล่าเรื่องกึ่งเศร้ากึ่งขำ ว่าด้วยความสัมพันธ์ที่จางหาย ความไกลที่ไม่อยากย้อนนึก ความรู้สึกแฮปปี้เอนดิ้งของเหล่าตัวละครที่จะทำให้ผู้อ่านต้องขำ (หรือเศร้า) จนปวดหัวกับเรื่องราวที่พวกเขาพบเจอ ทั้งความกระอักกระอ่วนของคู่รักในวันแต่งงาน ความสัมพันธ์ที่อึมครึมของพ่อแม่ที่บังคับไม่ให้ลูกเรียนพิเศษ ความตึงเครียดของหญิงสาวที่ระแวงผู้คนในร้านกาแฟ และความบ้าบอของคอร์สโอมากาเสะที่กินเวลายาวนานเกินกว่าที่ใครจะคาดคิด"],
    "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786164790254.jpg",
    "thainame": "ในโลกเล่า",
    "name" : null,
    "artist" : "วัฒน์ ยวงแก้ว",
    "translater" : null,
    "coverdesigner" : null,
    "publicher" : "ผจญภัย",
    "pages" : 336,
    "bookcover" : "ปกอ่อน",
    "repub" : 1,
    "date" : "กันยายน 2563",
    "key" : "9786164790254",
    "tag" : null,
    "cost" : 330,
    "discount" : 10,
    "storage" : "have",
    "review": null,
    "reviewer": null,
    "description" : ["ไม่ว่าจะอย่างไร นี่คือรวมเรื่องสั้นที่เต็มไปด้วยคำถาม ทั้งต่อชีวิต ระบบ ความเชื่อ ศาสนา จิตวิญญาณ ตัวตนที่แท้จริง <b>วัฒน์ ยวงแก้ว</b> ซ่อนเงื่อนไว้ในปมชีวิตให้ผู้อ่านแก้และหาคำตอบด้วยตัวเอง เขาค่อยๆ กะเทาะเปลือกหนาๆ ของศาสนา ผ่านสายตาของผู้เฝ้ามอง กระหน่ำลงไปในจิตสำนึกของคนที่ทอดทิ้งคนที่สมควรดูแลหรือแม้แต่แง่มุมที่เกี่ยวกับเสรีภาพ ที่ในที่สุด ก็ไม่อาจทานทน รอวันปลดปล่อย ทั้งชีวิต ตำนาน การเมือง ความลุ่มหลง ถูกร้อยรัดไว้อย่างลงตัวในขณะเดียวกัน เขายังได้เรียกร้องมโนธรรม จิตสำนึก และแสดงความเห็นอกเห็นใจสภาวะกลืนไม่เข้าคายไม่ออกของผู้ประสบชะตากรรมในชายแดนใต้ และที่สำคัญ วัฒน์ ยวงแก้ว ไม่รีรอที่จะเปิดเปลือยแรงปรารถนาของตัวละคร ถึงแม้บางครั้งเราอาจจะสังสัยว่า ตัวละครบางตัวคือเรา และเขาเอง"],
    "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786162985058.jpg",
    "thainame": "เสมอมา-ตลอดไป",
    "name" : null,
    "artist" : "วจักรพันธุ์ ขวัญมงคล",
    "translater" : null,
    "coverdesigner" : "Routine",
    "publicher" : "Salmon Books",
    "pages" : 168,
    "bookcover" : "ปกอ่อน",
    "repub" : 1,
    "date" : "ตุลาคม 2563",
    "key" : "9786162985058",
    "tag" :  null,
    "cost" : 195,
    "discount" : 10,
    "storage" : "have",
    "review": ["รวมเรื่องสั้นของผู้คนที่เผชิญเรื่องไม่อาจลืมในช่วงเวลาที่ไม่อยากจำ"],
    "reviewer": null,
    "description": ["10 เรื่องเล่าที่ยากจะลืมของผู้คนที่มีชีวิตอยู่ในสังคมอันแปรปรวนและทุกอย่างกลับทิศทาง เมื่อการใช้ชีวิตเรียบง่ายกลับเต็มไปด้วยความจริงอันขมขื่น เมื่อความสัมพันธ์ระหว่างเกิดการรัฐประหารนำมาซึ่งการสูญเสียความทรงจำของคนรัก การยอมจำนนให้คนอีกฟาก การลุกขึ้นสู้ของคนอีกฝั่ง และอีกหลายเรื่องราวแสนเจ็บปวดที่ยังคงเกิดขึ้นเสมอมา และยังคงขมขื่นตลอดไป ผลงานการเขียนชวนระลึกถึงความทรงจำที่ลืมไม่ลงของ <b>‘จักรพันธ์ุ ขวัญมงคล’</b> เจ้าของผลงาน <b>‘มรดกตกผลึก’</b> และ ‘พิพิธภัณฑสถานแห่งฉัน’"],
     "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786162985072.jpg",
    "thainame": "824",
    "name" : null,
    "artist" : "งามพรรณ เวชชาชีวะ",
    "translater" : null,
    "coverdesigner" : null,
    "publicher" : "Pastel",
    "pages" : 224,
    "bookcover" : "ปกอ่อน",
    "repub" : 1,
    "date" : "ตุลาคม 2563",
    "key" : "9786162985072",
    "tag" : null,
    "cost" : 265,
    "discount" : 10,
    "storage" : "have",
    "review": ["ยี่สิบสี่ชั่วโมงของแปดชีวิต ที่ล้วนมีใจเพียงหนึ่งเดียว","นวนิยายอบอุ่นหัวใจของนักเขียนซีไรต์", "งามพรรณ เวชชาชีวะ"],
    "reviewer": null,
    "description" : ["ว่าด้วยความสัมพันธ์ที่ทั้งหวานขม ละมุนสะไม หลายบทตอนเรียกยิ้ม บางบทตอนอ้อนน้ำตาเป็นความสัมพันธ์ที่เกี่ยวรัดกันหมดในพื้นที่เดียวกัน ไม่ว่าจะเป็น<b>ลุงแสง </b>ชายชราอดีตนักเต้นลีลาศผู้มั่นรักและดูแลหญิงชราอัลไซเมอร์ / <b>ป้าแหวง</b> คนข้ามเพศที่หลงรักหลานตัวเอง / <b>ลุงต่อ</b>ผู้กินน้ำเปล่าแทนเหล้าและไปธนาคารเลือดเดือนละครั้งเพื่อขายประทังชีวิต / <b>มีนา</b> พริตตี้จิตใจดีกับ<b>สันทัด </b>เมสเซนเจอร์หนุ่มคนซื่อ และ<b>มอมแมม </b>หมาจรที่เฝ้ารอเจ้านายผู้ไม่มีวันกลับมา"],
    "credit" : null
  },
  {
    "covertag" : ["new release"],
    "img" : "9786167907260.png",
    "thainame": null,
    "name" : "THE LAST BREAKFAST(ปกแข็ง)",
    "artist" : "องอาจ ชัยชาญชีพ",
    "translater" : null,
    "coverdesigner" : null,
    "publicher" : "เป็ดเต่าควาย",
    "pages" : 200,
    "bookcover" : "ปกแข็ง",
    "repub" : 1,
    "date" : "ตุลาคม 2563",
    "key" : "9786167907260",
    "tag" : null,
    "cost" : 420,
    "discount" : 10,
    "storage" : "have",
    "review": null,
    "reviewer": null,
    "description"  : ["\"ยามตะวันโปรยแสง<br>ความเศร้าซุกซ่อนในเงาเข้ม<br>ตราบจนม่านดำคลี่คลุม<br>ทุกโศกจึงร่าเริงตามท้องถนน\"",
      "ผลงานเรื่องเล่าแฝงปรัชญาชีวิตอันเปี่ยมไปด้วยชั้นเชิงและจินตนาการจาก <b>“องอาจ ชัยชาญชีพ”</b>ที่จะพาคุณผู้อ่านเข้าไปมีส่วนร่วมในการเดินทางของ ‘ไฮอัง’ ท่ามกลางความฝันประหลาดทีเกิดขึ้นระหว่างมื้อเช้า ผ่านเรื่องราวและเหตุการณ์อันโหดร้ายรุนแรงมากมายที่ถั่งโถมเข้ามทดสอบความแข็งแกร่งของจิตใจ ความคิด ความกล้าหาญ ความมุ่งมั่น และความศรัทธาที่มีโดยบทสรุปสุดท้ายของการเดินทางอันยาวนานนี้จะเป็นเช่นไรนั้นเป็นสิ่งที่รอให้คุณผู้อ่านได้เป็นผู้ค้นหาคำตอบด้วยตนเอง"],
    "credit" : null
  }



]
