[{
        "covertag": ["new release"],
        "img": "9786162985133.png",
        "thainame": "Put the Right Man on the Like Job เป็นคนที่ใช่ในงานที่ชอบ",
        "name": null,
        "artist": "โอมศิริ วีระกุล",
        "translater": null,
        "coverdesigner": null,
        "publicher": "Banlue Books",
        "pages": 208,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162985133",
        "tag": null,
        "cost": 235.00,
        "discount": 10,
        "storage": "have",
        "review": ["คู่มือเป็นคนทำงานในแบบที่เรารัก มีชีวิตในแบบที่เราวางใจ สำหรับคนมองหางานที่ทั้ง ชอบ และ ใช่ ในคราวเดียว"],
        "reviewer": null,
        "description": ["35 ความเรียงกึ่งฮาวทูที่ว่าด้วยการทำงาน การค้นหาตัวตน หางานที่ทั้งชอบ และใช่ในเวลาเดียวกัน หยิบยกเรื่องราวของคนทำงานชื่อดังทั้งไทยและต่างประเทศ มาเล่าเปรียบเทียบให้เห็นในรูปแบบสบายๆ เหมือนเพื่อนคุยกัน เห็นภาพชัด เข้าใจง่าย นำไปใช้ได้เลย"],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786162985027.jpg",
        "thainame": "Earsmus Generation เผ่าพันธุ์แห่งการเรียนรู้",
        "name": null,
        "artist": "พชร สูงเด่น",
        "translater": null,
        "coverdesigner": "Routine",
        "publicher": "Salmon Books",
        "pages": 240,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162985027",
        "tag": null,
        "cost": 295.00,
        "discount": 10,
        "storage": "have",
        "review": ["1 ทุนการศึกษา 2 ปีแห่งการเรียนรู้ กับห้องเรียนที่กระจายตัวอยู่ใน 25 ประเทศ 43 เมือง"],
        "reviewer": null,
        "description": ["บันทึกชีวิตของ <b>‘พชร สูงเด่น’</b> นักเรียนทุน Erasmus Mundus โครงการที่เปิดโอกาสให้นักศึกษาได้เรียนไป เที่ยวไปทั่วยุโรป สู่การศึกษาที่ไม่ได้จำกัดแค่ในห้องเรียน ไม่ได้มีแค่การทำทีสิส หากยังได้ใช้ชีวิต ทำความรู้จักกับโลก ผูกสัมพันธ์กับผู้คนในท้องที่ ปรับตัวเข้ากับความแตกต่าง หลากหลาย นิยามความหมายคำว่า 'การศึกษา' เสียใหม่ ให้กลายเป็นเผ่าพันธุ์ที่พร้อมเรียนรู้ตลอดชีวิต"],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786162985126.png",
        "thainame": "i'm ทราย thank you",
        "name": null,
        "artist": "อินทิรา เจริญปุระ",
        "translater": null,
        "coverdesigner": "Pongtorn Yimyaem",
        "publicher": "Bunbooks",
        "pages": 256,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162985126",
        "tag": null,
        "cost": 255.00,
        "discount": 10,
        "storage": "have",
        "review": ["19 บทความ รวบรวมและเรียบเรียงการตอบคำถามสไตล์ ทราย เจริญปุระ เอพิโสดที่จริงจัง จริงใจ และไม่ควรพลาด จากพอดแคตส์ #imทรายthankyou โดย SALMON PODCAST"],
        "reviewer": null,
        "description": ["19 บทความที่รวบรวมและเรียบเรียงมาจาก คำถามจากทางบ้านที่ถูกส่งเข้ามาถึง ", "ทราย เจริญปุระ", " ไม่ว่าจะเป็นคำถามเกี่ยวกับโรคซึมเศร้า เช่น ‘อยากพาคนใกล้ตัวไปพบจิตแพทย์ จะทำยังไงดี’ หรือคำถามเกี่ยวกับความสัมพันธ์ในครอบครัว อย่าง ‘ขอบเขตของความกตัญญูอยู่ตรงไหน’ หรือ ‘เป็น LGBT จะเปิดตัวกับครอบครัวอย่างไรดี’ ถูกหยิบขึ้นมาตอบในรายการพอดแคสต์ I’m ทราย Thank You—รายการตอบคำถามชีวิต สไตล์ทราย เจริญปุระ ที่ได้รับความนิยมมาตลอดระยะเวลาเกือบสองปี"],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786162985034.jpg",
        "thainame": "Untitled Case : Human Horror ชมรมคนหัวลุก",
        "name": null,
        "artist": "ยชญ์ บรรพพงศ์, ธัญวัฒน์ อิพภูดม",
        "translater": null,
        "coverdesigner": "Routine",
        "publicher": "Salmon Books",
        "pages": 320,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162985034",
        "tag": null,
        "cost": 345.00,
        "discount": 10,
        "storage": "have",
        "review": ["เรื่องราวของมนุษย์ที่ผิดมนาจากสายตาของสองนักเล่าเรื่องผู้เสพติดความลี้ลับ"],
        "reviewer": null,
        "description": ["รวมเรื่องราวของมนุษย์ที่มีพฤติกรรมชวนสงสัย โดยการคัดสรรจาก <b>‘ยชญ์ บรรพพงศ์’</b> และ <b>‘ธัญวัฒน์ อิพภูดม’</b> สองนักเล่าเรื่องผู้เสพติดความลี้ลับจากรายการพ็อดแคสต์ Untitled Case ที่จะพาคุณไปพบกับกลุ่มคนอย่างฆาตกรต่อเนื่องที่ฆ่าคนเพราะเสียงแว่วในหู, ผู้ต้องสงสัยที่เกี่ยวข้องกับคดีการเสียชีวิตอย่างปริศนาของแบล็ก ดาห์เลีย, คนที่พบเจอเหตุการณ์ประหลาดในโรงแรมที่สหรัฐฯ, เรื่องราวของผู้นำลัทธิที่พาผู้คนอพยพไปสร้างอาณาจักรอยู่ต่างบ้านต่างเมือง, การปรากฏตัวของกลุ่มคนชายชุดดำที่ไม่ใช่แบบในหนังฮอลลีวูด และอีกสารพัดเหตุการณ์ของผู้คนที่จะทำให้คุณเห็นความเป็นคนในมิติอื่นๆ ที่ชวนขนหัวลุกไม่ใช่น้อย"],
        "credit": null
    },
    {
        "covertag": ["new release"],
        "img": "9786162985119.jpg",
        "thainame": "Kyoto Slow but Learn วิ่งข้างใน ไปข้างนอก",
        "name": null,
        "artist": "ตุลย์ ปลานิลเต็มบ้าน",
        "translater": null,
        "coverdesigner": null,
        "publicher": "Banlue Bookss",
        "pages": 208,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786162985119",
        "tag": null,
        "cost": 255.00,
        "discount": 10,
        "storage": "have",
        "review": ["การเดินทางของชายร่างท้วม กับเป้าหมายพิชิตโตเกียวมาราธอน ก่อนพบว่าชีวิตระหว่างนั้น ให้อะไรมากกว่า"],
        "reviewer": null,
        "description": ["การเดินทางของชายร่างท้วมกับเป้าหมายพิชิตเกียวโตมาราธอน ก่อนพบว่าชีวิตระหว่างนั้นให้อะไรมากกว่าความพยายามของชายคนหนึ่งบนร่างที่หนักกว่าร้อยกิโลกรัม แรงบันดาลใจ การฝึกซ้อม เป้าหมายเพื่อพิชิตปลายทางที่ไม่มีใครคิดว่าจะไปถึงได้ พร้อมเรื่องราวระหว่างทางที่อาจทรงพลังมากกว่าเหรียญรางวัลใดๆ ที่เขาหรือใครเคยได้รับ"],
        "credit": null
    }
]