[
    {
        "covertag" : null,
        "img" : "9786168221518.jpg",
        "thainame": "ผู้หญิง | อำนาจ",
        "name" : "Women & Power: A Manifesto",
        "artist" : "Mary Beard",
        "translater" : "นราวัลลภ์ ปฐมวัฒน",
        "coverdesigner" : null,
        "publicher" : "Bbookscape",
        "pages" : 120,
        "bookcover" : "ปกอ่อน",
        "repub" : 1,
        "date" : "ตุลาคม 2563",
        "key" : "9786168221518",
        "tag" : null,
        "cost" : 166.50,
        "discount" : 10,
        "storage" : "have",
        "review" : null,
        "reviewer": null,
        "description" : ["เหตุใดเสียงของผู้หญิงถึงถูกทำให้เงียบงันในที่สาธารณะดังที่ปรากฏใน มหากาพย์โอดิสซีหรือในห้องประชุมงาน อะไรทำให้ผู้นำหญิงระดับโลกอย่าง พระราชินีเอลิซาเบธที่หนึ่งหรือฮิลลารี คลินตัน ต้องพูดจาหรือแต่งกาย เลียนแบบผู้ชายราวกับเป็น “คนสองเพศ” แล้วกระแส #MeToo ที่ผู้หญิง ทั่วโลกลุกขึ้นมาเปิดเผยเรื่องการล่วงละเมิดทางเพศจะท้าทายโครงสร้าง อำนาจที่กดทับผู้หญิงมาหลายพันปีได้จริงหรือไม่",
            "ผู้หญิง | อำนาจ ผลงานชิ้นเอกของ แมรี เบียร์ด นักประวัติศาสตร์ด้านอารยธรรม กรีก-โรมันโบราณจากมหาวิทยาลัยเคมบริดจ์ จะพาเราย้อนกลับไปสืบค้น รากเหง้าความคิดและวัฒนธรรมที่อยู่เบื้องหลังแนวคิด “ความเกลียดชังเพศหญิง” ผ่านตัวอย่างอันชวนตื่นตาตื่นใจ ทั้งเทพปกรณัมกรีก ผลงานของเชกสเปียร์ ภาพเขียนและประติมากรรมชิ้นเอก ไปจนถึงเหตุการณ์ร่วมสมัยและประสบการณ์ตรง ของเธอเอง",
            "ถ้อยแถลงชิ้นนี้ชวนให้เราหันมานิยาม “อำนาจ” เสียใหม่ เพราะสิ่งที่ต้องเปลี่ยนแปลง คืออำนาจ หาใช่ผู้หญิง!"],
        "credit" : null
      },
      {
        "covertag" : null,
        "img" : "screen_shot_2562-09-17_at_12.12.00_am.png",
        "thainame": "Principles: Life and Work",
        "name" : "Principles: Life and Work",
        "artist" : "Ray Dalio",
        "translater" : "จอมทรัพย์ สิทธิพิทยา",
        "coverdesigner" : null,
        "publicher" : "Nsix Publishing",
        "pages" : 616,
        "bookcover" : "ปกแข็ง",
        "repub" : 1,
        "date" : "ตุลาคม 2563",
        "key" : "9786169289739",
        "tag" : null,
        "cost" : 738.15,
        "discount" : 5,
        "storage" : "have",
        "review" : ["Ray Dalio ได้ให้ทั้งแนวทางและคำแนะนำที่แสนจะล้ำค่าแก่ผม ซึ่งตอนนี้มันอยู่กับคุณแล้วในชื่อ 'Principles'"],
        "reviewer": "Bill Gates",
        "description" : ["ปี 1975 Ray Dalio ได้ก่อตั้ง 'Bridgewater' จากอพาร์ตเมนต์สองห้องนอนของเขาในเมืองนิวยอร์ก และสี่สิบปีให้หลัง Bridgewater ได้กลายเป็นบริษัทเอกชนที่มีความสำคัญที่สุดอันดับที่ 5 ในสหรัฐอเมริกา (Fortune) และทำเงินให้กับนักลงทุนได้มากกว่ากองทุนเฮดจ์ฟันด์อื่นใดในประวัติศาสตร์ (Bloomberg) ตลอดการผจญภัยของเขา ดาลิโอได้ค้นพบหลักการต่างๆ ที่เขาเชื่อและเหตุผลที่อยู่เบื้องหลังความสำเร็จของเขา จนในที่สุด .. เขาก็ได้ส่งต่อมันให้มาอยู่ในหนังสือเล่มนี้",
            "'Principles' ชื่อนี้อาจดูคล้ายนวนิยาย แต่แก่นของหนังสือเล่มนี้มันต่างออกไปมาก เพราะหนังสือเล่มนี้พูดถึงแนวทางการตัดสินใจ อย่างเช่นแนวคิดของ Dalio ที่ได้พัฒนาจนกลายเป็น 'การให้น้ำหนักความน่าเชื่อถือ (Believability-Weighted)' ซึ่งทุกคนสามารถนำไปใช้ได้ โดยไม่สำคัญว่าจะเป็นเรื่องอะไร หนังสือเล่มนี้ยังนำเสนอต้นแบบที่ใช้สร้าง 'แนวคิดความสามารถนิยม ที่มีเป้าหมายเพื่อการทำงานและความสัมพันธ์ที่มีความหมาย ผ่านการใช้ความจริงอย่างแท้จริง และความโปร่งใสอย่างแท้จริง' สิ่งนี้เองคือเหตุผลที่ทำให้ Bridgewater ประสบความสำเร็จ",
            "และตอนนี้ .. คุณจะรู้ว่าทำไมการอ่านหนังสือจากชายผู้ถูกขนานนามโดยนิตยสาร CIO ว่าเป็น Steve Jobs แห่งโลกการลงทุน ถึงเป็นโอกาสที่หาได้ไม่บ่อยนัก เพราะสิ่งต่างๆ ที่คุณกำลังได้เรียนรู้ จะไม่เหมือนกับนิตยสารหรือหนังสือการลงทุนที่คุณเคยอ่านแม้แต่นิดเดียว!"],
        "credit" : null
      },
      {
        "covertag" : null,
        "img" : "screen_shot_2563-03-25_at_10.50.55_am.png",
        "thainame": "ปืน เชื้อโรค เหล็กกล้า",
        "name" : "Gun, Germs, And Steel",
        "artist" : "Jared Diamond",
        "translater" : "อรวรรณ คูหเจริญ นาวายุทธ",
        "coverdesigner" : "Rabbithood Studio",
        "publicher" : "ยิปซี",
        "pages" : 740,
        "bookcover" : "ปกอ่อน",
        "repub" : 1,
        "date" : "มีนาคม 2563",
        "key" : "9786163017086",
        "tag" : ["ความเรียง/บันทึกประสบการณ์"],
        "cost" : 526.50,
        "discount" : 10,
        "storage" : "have",
        "review" : null,
        "reviewer": null,
        "description" : ["“การรู้ซึ้งถึงบทเรียนในอดีต ก็เพื่ออนาคตของเราเอง” และ “ประวัติศาสตร์โลกก็เปรียบได้กับหอมหัวใหญ่! ทว่าการลอกกลีบหัวหอมออกทีละชั้นนั้นช่างท้าทาย มีเสน่ห์ และสำคัญสำหรับเราในโลกปัจจุบันอย่างยิ่ง” ‘จาเร็ด ไดมอนด์’ ผู้เขียนหนังสือเล่มนี้กล่าวไว้อย่างน่าสนใจยิ่ง",
        "และในหนังสือ ‘ปืน เชื้อโรค เหล็กกล้า กับชะตากรรมของสังคมมนุษย์’ (GUNS, GERMS, AND STEEL The Fates of Human Societies) เล่มนี้จาเร็ด ไดมอนด์ก็ได้ทำการ ‘ลอกกลีบหัวหอม’ ออกทีละชั้นเพื่อค้นหาความรู้ความเข้าใจทางประวัติศาสตร์ที่ซ่อนอยู่ภายใน",
        "หนังสือเล่มนี้พยายามจะสรุปประวัติศาสตร์ที่เป็นของทุกคนในช่วง 13,000 ปีที่ผ่านมาอย่างสั้นๆ แรงบันดาลใจสำคัญสำหรับผู้เขียนคือคำถามที่ว่าเหตุใดประวัติศาสตร์ของแต่ละทวีปซึ่งต่างกัน จึงเผยตัวในลักษณาการที่แตกต่างกัน หากคำถามนี้ทำให้ท่านนึกหวั่นใจเพราะคิดว่ากำลังจะได้อ่านหนังสือตำราทำนองเหยียดผิวแล้วละก็ โปรดอย่าได้วิตก เพราะท่านจะพบคำตอบซึ่งไม่เกี่ยวกับความแตกต่างทางชาติพันธุ์เลยแม้แต่น้อย หนังสือเล่มนี้เน้นเสาะหาคำอธิบายที่สามารถให้ความกระจ่างชัดเจนที่สุดและสืบสาวย้อนความสัมพันธ์อันเป็นเหตุและผลต่อเนื่องกันในประวัติศาสตร์ ให้ยาวไกลที่สุดเท่าที่จะทำได้",
        "สำนักพิมพ์ยิปซีมีความภูมิใจเป็นอย่างยิ่งที่ได้นำเสนอหนังสือ ‘ปืน เชื้อโรค เหล็กกล้า กับชะตากรรมของสังคมมนุษย์’ ฉบับสมบูรณ์เพิ่มเติมเนื้อหาและบทส่งท้ายใหม่ เพื่อพาท่านผู้อ่านท่องไปในประวัติศาสตร์โลก ทำความเข้าใจสังคมมนุษย์ในแต่ละทวีปในช่วงเวลา 13,000 ปีที่ผ่านมา ตั้งแต่กำเนิดจักรวรรดิ ศาสนา ภาษาเขียน พืชผล และอาวุธปืน ด้วยคำอธิบายที่น่าเชื่อถืออย่างยิ่งเกี่ยวกับพัฒนาการที่แตกต่างหลากหลายของสังคมมนุษย์ในทวีปที่แตกต่างกัน ",
        "‘จาเร็ด ไดมอนด์’ ได้ใช้ความสามารถอันน่าทึ่งของเขาในการนำความรู้จากหลากหลายสาขามาสังเคราะห์เข้าด้วยกันได้อย่างยอดเยี่ยม เฉียบคม และเข้าอกเข้าใจ ทำให้ ‘ปืน เชื้อโรค เหล็กกล้า’ เป็นหนังสือที่ทรงพลัง น่าอัศจรรย์ใจ ที่จะทำให้เราได้รู้ซึ้งถึงบทเรียนในอดีต เพื่ออนาคตของเราเอง"],
        "credit" : null
      },
      {
        "covertag" : null,
        "img" : "screen_shot_2020-04-04_at_13.31.49.png",
        "thainame": "12 กฎที่ใช้ได้ตลอดชีวิต",
        "name" : "12 Rules For Life",
        "artist" : "Jordan B. Peterson",
        "translater" : "ธีร์ ทิพกฤต",
        "coverdesigner" : null,
        "publicher" : "Amarin HOW-TO",
        "pages" : 430,
        "bookcover" : "ปกอ่อน",
        "repub" : 1,
        "date" : "เมาายน 2563",
        "key" : "9786161834043",
        "tag" : null,
        "cost" : 375.25,
        "discount" : 5,
        "storage" : "have",
        "review" : ["เมื่อคุณอ่านหนังสือเล่มนี้แล้ว คุณจะไม่ต้องสูญเสียอะไรทั้งสิ้นนอกจากความทุกข์ของคุณ"],
        "reviewer": null,
        "description" : ["อะไรคือสิ่งสำคัญในการจะมีชีวิตที่ดีและมีความหมาย จอร์แดน บี. ปีเตอร์สัน ศาสตราจารย์ด้านจิตวิทยาผู้ทรงอิทธิพลที่สุดในโลกตะวันตก จากมหาวิทยาลัยโทรอนโตและฮาร์วาร์ด ได้ผสานศาสตร์และศิลป์อันล้ำลึก ของขนบธรรมเนียมแต่โบราณของมนุษยชาติ กับการค้นพบทางวิทยาศาสตร์อันน่าทึ่งของโลกยุคใหม่ นำเสนอกฎทรงพลัง 12 ประการ ที่จะยกระดับชีวิตของทุกคนให้พ้นจากวังวนของปัญหา และความสับสนวุ่นวายใดๆ ก็ตามของชีวิตปีเตอร์สันเปิดเผยความจริงของการเป็นมนุษย์ที่คุณต้องตกตะลึงผ่านคำถาม 12 กฎที่ใช้ได้ตลอดชีวิต คือขุมปัญญาที่นำไปใช้ได้จริงและทันที เพื่อที่คุณจะพบความมหัศจรรย์ของจิตวิญญาณมนุษย์ และพลังเปลี่ยนแปลงชีวิตที่ไม่มีวันหมดสิ้น ภายในตัวของคุณเอง"],
        "credit" : null
      },
      {
        "covertag" : null,
        "img" : "936e61_cb057477030b4351a60990cbdfc46082_mv2.jpg",
        "thainame": "ฤกษ์งามยามปารีส",
        "name" : "A Moveable Feast",
        "artist" : "Ernest Hemingway",
        "translater" : "ไพรัช แสนสวัสดิ์",
        "coverdesigner" : null,
        "publicher" : "ไชน์ (Shine Publishing House)",
        "pages" : 249,
        "bookcover" : "ปกอ่อน",
        "repub" : 1,
        "date" : "พฤศจิกายน 2562",
        "key" : "9786167939131",
        "tag" : null,
        "cost" : 225.00,
        "discount" : 10,
        "storage" : "have",
        "review" : null,
        "reviewer": null,
        "description" : ["เรื่องราวของคู่รักหนุ่มสาวแฮดลีย์และเฮมิงเวย์กับการทำตามความฝันให้เป็นจริง ณ ปารีสต้นศตวรรษที่ 20 ในเวลาที่ค่าครองชีพราคาถูกดึงดูดเหล่านักเขียนให้มาใช้ชีวิตในเมืองที่อบอวลไปด้วยกลิ่นอายเสน่ห์ที่ยากจะลืม",
        "6 ปีแรกกับการพยายามเป็นนักเขียนของเออร์เนสต์ เฮมิงเวย์หนุ่มกับภรรยาสาวที่ยืนอยู่เคียงข้างกันและเหล่านักเขียนโมเดิร์นนิสต์ที่กำลังสร้างผลงาน ..."],
        "credit" : null
      }

]
