[{
        "covertag": ["Pre-Order"],
        "img": "the-haunting-of-hill-house.jpg",
        "thainame": "บ้านหลังนี้มีคนตาย",
        "name": "The Haunting of Hill House",
        "artist": "Shirley Jackson",
        "translater": "สมเกียรติ ชินตระกูลวัฒนะ",
        "coverdesigner": "Chalermpun Punjamapirom",
        "publicher": "Merry-Go-Round Publishing",
        "pages": 248,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "พฤศจิกายน 2563",
        "key": null,
        "tag": null,
        "cost": 240,
        "discount": 15,
        "preOrderDate": "20 พฤศจิกายน 2563",
        "review": "“มันเป็นบ้านที่ปราศจากความเมตตา ไม่หมายให้ใครเข้าพักตั้งแต่เริ่มต้น ไม่ใช่ที่ที่เหมาะกับมนุษย์ ความรัก หรือความหวัง...บ้านฮิลล์เฮาส์จะเป็นเช่นนั้นจนกว่าจะถูกทำลาย”",
        "reviewer": null,
        "description": ["The Haunting of Hill House เป็นงานชิ้นสำคัญของเชอร์ลีย์ แจ็กสัน ผู้เขียน ‘บนดวงจันทร์ที่ไม่มีใครเป็นเจ้าของ’ ต้นแบบของนักเขียนแนวลึกลับสยองขวัญชื่อดังมากมายในปัจจุบัน (สองคนในจำนวนนั้นคือ สตีเวน คิง และนีล เกแมน)",
             "หนังสือเล่าเรื่องของคนแปลกหน้าสี่คนที่มารวมตัวกันโดยที่ได้นัดหมาย ณ บ้านเก่าแก่หลังหนึ่งซึ่งมีตำนานเล่าขานว่ามีวิญญาณร้ายสิงสู่ เป้าหมายเพื่อพิสูจน์ว่า วิญญาณที่ว่าร้ายๆนั้น ที่สุดแล้วมีจริงหรือไม่", 
             "ไม่มีอะไร ‘ปกติ’ ในนิยายเรื่องนี้ ไม่ว่าตัวละครมนุษย์ หรือบ้านฮิลล์เฮาส์ ซึ่งผู้เขียนใส่ชีวิตให้กับมันจนมีบทบาทสำคัญต่อเรื่องเทียบเท่าตัวละครมนุษย์ กว่าสองร้อยหน้าคือการล่อหลอก คลึงเคล้น และบดขยี้สติของผู้อ่าน จนเราแทบจะเป็นบ้าไปพร้อมๆกับตัวละคร",
            "สองประโยคที่น่าจะจำกัดความสาระสำคัญของนิยายเรื่องนี้ได้ดีที่สุดคือ “การเรียนรู้ว่าเรากลัวอะไร คือการทำความรู้จักว่าแท้จริงแล้วเราเป็นคนอย่างไร” และ “ที่สุดแล้วเราก็แค่กลัวการมองเห็นตัวเอง มองเห็นตัวเองอย่างแจ่มชัด ในสภาพที่ไร้สิ่งอำพรางปกป้อง”",
            "the-haunting-of-hill-house-bookmarks.jpg"],
        "credit": null
    },
    {
        "covertag": ["Pre-Order"],
        "img": "9789740217220.jpg",
        "thainame": "ปีศาจ (ปกแข็ง)",
        "name": null,
        "artist": "เสนีย์ เสาวพงศ์",
        "translater": null,
        "coverdesigner": null,
        "publicher": "มติชน",
        "pages": 368,
        "bookcover": "ปกแข็ง",
        "repub": 5,
        "date": "พฤศจิกายน 2563",
        "key": "9789740217220",
        "tag": null,
        "cost": 380,
        "discount": 15.79,
        "preOrderDate": "12 พฤศจิกายน 2563",
        "review": "\"ปีศาจ\" อมตะนิยายของสามัญชน",
        "reviewer": null,
        "description": ["<b>เสนีย์ เสาวพงศ์ ผู้ให้กำเนิด “ปีศาจ” อมตะนิยายของสามัญชน</b>",
            "“ผมเป็นปีศาจที่กาลเวลาได้สร้างขึ้นมาหลอกหลอนคนที่อยู่ในโลกเก่า ความคิดเก่า ทำให้เกิดความละเมอหวาดกลัว และไม่มีอะไรที่จะเป็นเครื่องปลอบใจท่านเหล่านี้ได้ เท่ากับไม่มีอะไรหยุดยั้งความรุดหน้าของกาลเวลาที่สร้างปีศาจเหล่านี้ให้มากขึ้นทุกที","ท่านคิดจะทำลายปีศาจตัวนี้ในคืนนี้วันนี้ ต่อหน้าสมาคมชั้นสูงเช่นนี้ แต่ไม่มีทางจะเป็นไปได้ เพราะเขาอยู่ยงคงกระพันยิ่งกว่าอาคิลลิส หรือซิกฟริด เพราะเขาอยู่ในเกราะกำบังแห่งกาลเวลา ท่านอาจจะเหนี่ยวรั้งอะไรไว้ได้บางสิ่งบางอย่างชั่วครั้งชั่วคราว แต่ท่านไม่สามารถจะรักษาทุกสิ่งทุกอย่างไว้ได้ตลอดไป โลกของเราเป็นคนละโลก…โลกของผมเป็นโลกของธรรมดาสามัญชน”",
            "07.jpg"
        ],
        "credit": "สาย สีมา : ปีศาจ"
    },
    {
        "covertag": ["Pre-Order"],
        "img": "9786169352587_1.png",
        "thainame": "เลโอนาร์โด ดา วินชี (ปกแข็ง) + แถมจิ๊กซอว์",
        "name": "LEONARDO DA VINCI",
        "artist": "Walter Isaacson",
        "translater": "ดร. บัญชา ธนบุญสมบัติ",
        "coverdesigner": "Manita Songserm",
        "publicher": "Be(ing)",
        "pages": 760,
        "bookcover": "ปกแข็ง",
        "repub": 1,
        "date": "ตุลาคม 2563",
        "key": "9786169352587",
        "tag": null,
        "cost": 1099,
        "discount": 15,
        "preOrderDate": "30 พฤศจิกายน 2563",
        "review": ["*พิเศษ*", "พรีออเดอร์หนังสือ 'ภาพฉายนัยน์พรายแสง' คู่กับ 'บทเพลงโศกแห่งคาเฟ่แสนเศร้า' ลด 15%"],
        "reviewer": null,
        "description": ["<b>เลโอนาร์โด ดา วินชี</b> คืออัจฉริยะของโลกอย่างแท้จริง เขาเป็นสุดยอดในการบุกเบิกนวัตกรรมใหม่ๆ ด้านวิทยาศาสตร์ เช่น กายวิภาคมนุษย์ ออกแบบอาวุธ เครื่องกลการบิน และระบบไฮดรอลิก และก็เป็นสุดยอดในเชิงศิลป์ งานศิลปะที่เขาสร้างขึ้นนั้นประณีตงดงามจนประเมินราคาไม่ได้ อย่าง ภาพ The Last Supper, Mona Lisa, Vitruvian Man แม้ผ่านยุคสมัยของเขามาถึงห้าศตวรรษแล้ว ก็ยังหาได้ยากยิ่งที่ใครจะเป็นสุดยอดทั้งในด้านศาสตร์และศิลป์แบบเขา ทำไมเลโอนาร์โดจึงเป็นอัจฉริยะ เขามีความลับอะไรที่เราจะสามารถเรียนรู้และนำมาใช้ได้บ้าง",
            "<b>วอลเตอร์ ไอแซกสัน</b> นักเขียนหนังสือชีวประวัติระดับเบสต์เซลเลอร์ผู้เขียนหนังสือชีวประวัติบุคคล สำคัญมาแล้วหลายแล่ม เช่น <b>Steve Jobs, Albert Einstein</b> และ <b>Benjamin Franklin</b> จะได้เปิดเปลือยชีวิตของเลโอนาร์โด ดา วินชี ขึ้นมาให้เราได้เรียนรู้กันอีกครั้ง และคราวนี้จะเป็นการเปิดเปลือยทุกแง่ทุกมุมอย่างที่ไม่เคยมีมาก่อน ซึ่งจะทำให้เราได้รู้ว่าแท้จริงแล้ว เลโอนาร์โด ดา วินชี เป็นเพียงคนธรรมดาคนหนึ่ง เป็นเด็กกำพร้า ไม่ได้รับการศึกษา และไม่ได้มีพรสวรรค์ใดๆ เป็นพิเศษ หากแต่สิ่งที่ทำให้เขากลายเป็นอัจฉริยะระดับโลกกลับเป็นพรแสวงที่เขาพัฒนาขึ้นมาเองจากความใฝ่รู้และช่างสังเกตอย่างไม่สิ้นสุด ", 
            "ไอแซกสันบรรจงเขียนหนังสือเล่มนี้ขึ้นโดยอ้างอิงจากชุดสมุดบันทึกส่วนตัวอันล้ำค่า ของเลโอนาร์โดเองชื่อ ‘Codex’ ที่รวมแล้วมีความยาวหลายพันหน้า ประกอบกับการค้นพบใหม่ๆ เกี่ยวกับเขาที่เกิดขึ้นในรอบห้าร้อยปีที่ผ่านมา",
            "เลโอนาร์โด ดา วินชี เล่มนี้จึงจะเผยเรื่องราวทุกแง่มุมของคนธรรมดาที่ทุ่มเทขัดเกลาตนเองจนกลาย เป็นอัจฉริยะเอกของโลกคนนี้ ทั้งด้านที่เป็นศาสตร์และด้านที่เป็นศิลป์ ทั้งในแง่มุมที่น่าเอาเป็นแบบอย่างและในแง่มุมที่ดำมืด",
            "เมื่ออ่านจบ นอกจากนักอ่านจะได้พบกับเรื่องราวชีวิตของคนๆ หนึ่งที่มีชีวิตโลดโผนเหลือเชื่อและอ่านสนุกจนวางไม่ลงแล้ว ยังจะได้พบด้วยว่าสิ่งใดกันที่ขัดเกลาเลโอนาร์โดให้กลายเป็นอัจฉริยะอันดับหนึ่งของโลก และหากเราพบความลับนั้น ไม่แน่เราก็อาจนำมาขัดเกลาตัวเองให้กลายเป็นคนที่ยอดเยี่ยมกว่าเดิมได้เช่นเดียวกัน",
            "screen_shot_2563-09-28_at_11.25.57_am.png"
        ],
        "credit": null
    },
    {
        "covertag": ["Pre-Order"],
        "img": "9786167158914l.jpg",
        "thainame": "มันทำร้ายเราได้แค่นี้แหละ",
        "name": null,
        "artist": "ภรทิพย์ มั่นคง",
        "translater": null,
        "coverdesigner": null,
        "publicher": "อ่าน",
        "pages": 856,
        "bookcover": "ปกอ่อน",
        "repub": 2,
        "date": "กันยายน 2563",
        "key": "9786167158914",
        "tag": null,
        "cost": 550,
        "discount": 10,
        "preOrderDate": "16 พฤศจิกายน 2563",
        "review": null,
        "reviewer": null,
        "description": ["คุณเคยคิดไหมว่า.. วันหนึ่งอาจโดนจับแล้วยัดเข้าคุก ประกันตัวไม่ได้ หลักทรัพย์ไม่พอ หรือตำรวจคัดค้านการประกัน กระทั่งศาลหมดเวลาทำการ จะด้วยเหตุผลอะไรก็แล้วแต่ สมมติว่าคุณไม่ได้ประกันตัวก็แล้วกันนะ เราจะบอกว่าตอนนั้นเราร้องไห้ขี้มูกโป่งเลย แน่ล่ะ ก็โดนจับน่ะ โดนจับเหมือนอย่างที่พ่อแม่ขู่สมัยเด็กๆ ว่า \"ถ้าดื้อจะให้ตำรวจมาจับ\" แต่คราวนี้มันโดนจริงๆ ไง..",
            "แม้คุณอาจคาดหวังว่า.. มันจะเป็นหนังสือเล่าเรื่องความทุกข์โศกแสนสาหัส แต่อย่าได้ปฏิเสธเรื่องราวอันไม่ทุกข์โศกนี้เลย เพราะแท้จริงมันเป็นดินแดนแสนสนุก ที่จะทำให้พวกคุณรู้ว่า.. \"มนุษย์นั้นมีศักยภาพที่ยิ่งใหญ่และงดงามแม้จะต้องอยู่ในความมืด\""
        ],
        "credit": null
    },

    {
        "covertag": ["Pre-Order"],
        "img": "9786168255209.jpg",
        "thainame": "โรคติดต่อ บนโลกต่อติด",
        "name": "COVID-19: The Pandemic that Never Should Have Happened and How to Stop the Next One",
        "artist": "Debora MacKenzie",
        "translater": "วารีรัตน์ อันวีระวัฒนา",
        "coverdesigner": null,
        "publicher": "SandClock Books",
        "pages": 304,
        "bookcover": "ปกอ่อน",
        "repub": 1,
        "date": "พฤศจิกายน 2563",
        "key": "9786168255209",
        "tag": null,
        "cost": 320,
        "discount": 15,
        "preOrderDate": "13 พฤศจิกายน 2563",
        "review": "การระบาดที่ไม่น่าเกิดขึ้นครั้งนี้มีที่มาอย่างไร ความรู้เท่านั้นที่จะทำให้เราหยุดยั้งการระบาดครั้งใหม่ได้",
        "reviewer": null,
        "description": ["“ค้างคาวคือตัวร้ายจริงๆ หรือ”", 
        "“จริงหรือไม่ ที่เราสามารถหยุดเรื่องทั้งหมดนนี้ได้ตั้งแต่แรก”", 
        "“โลกสมัยใหม่ดูเหมือนควรจะรับมือกับโรคระบาดได้ แต่ทำไมเราถึงล้มเหลว”",
        "โลกไม่ได้บังเอิญโชคร้ายที่ต้องเผชิญสถานการณ์นี้ แต่ความจริงแล้ว โรคระบาดเกิดขึ้นบนโลกเราอยู่เสมอ ",
        "หนังสือเล่มนี้พาเราไปไกลกว่าแค่การอธิบายว่าโควิด-19 คืออะไร แต่ชวนตั้งคำถามเพื่อมองไปข้างหน้า พาไปเข้าใจข้อเท็จจริงเบื้องหลังการเกิดโรคระบาดใหญ่ในแต่ละครั้ง เพื่อทำนายแนวโน้มการเกิดขึ้นในครั้งต่อไป เพราะสิ่งเดียวที่มนุษยชาติทำได้คือ การเตรียมรับมือ"], 
        "credit": null
    }
]