[
    {
          "covertag" : ["new release"],
          "img" : "cover_front-01-01_1_.jpg",
          "thainame": "ขนมปังของพรุ่งนี้ แกงกะหรี่เมื่อวันวาน",
          "name" : "昨夜のカレー、明日のパン Last Night's Currry, Tomorrow's Bread",
          "artist" : "คิซาระ อิซึมิ",
          "translater" : "อิศเรศ ทองปัสโณว์",
          "coverdesigner" : "JIRANARONG",
          "publicher" : "Bibli",
          "pages" : 256,
          "bookcover" : "ปกอ่อน",
          "repub" : 1,
          "date" : "ตุลาคม 2563",
          "key" : "9786169352563",
          "tag" : null,
          "cost" : 299,
          "discount" : 5,
          "storage" : "have",
          "review" : null,
          "reviewer": null,
          "description" : ["หลังจาก \"คาซึกิ\" เสียชีวิตไปด้วยวัยเพียง 25 ปีเมื่อหลายปีก่อน \"เท็ตสึโกะ\" ผู้เป็นภรรยา และ \"ป๊า\" พ่อของคาซึกิซึ่งเป็นผู้ประกาศข่าวพยากรณ์อากาศต่างพยายามที่จะอยู่กับปัจจุบันให้ได้ แม้ภายนอกจะดูเป็นคนปกติ มีอารมณ์ขัน แต่ทั้งคู่ก็กลายเป็นคนเว้าแหว่ง จนเมื่อความทรงจำที่มีต่อคาซึกิของคนทั้งสองถูกกระตุ้นโดยเพื่อนบ้านที่เป็นแอร์โฮสเตสซึ่งจู่ๆ ก็ยิ้มไม่ได้ สาวนักไต่เขาที่พยายามหลบหนีบางอย่างในชีวิต ชายหนุ่มที่คิดว่าการแต่งงานคือความสำเร็จ หรือเด็กหนุ่มร่างสูงที่ฝันจะมีเซ็กซ์ในรถสักครั้ง ฯลฯ",
                "เท็ตสึโกะและคุณพ่อของคาซึกิ ต่างหาวิธีที่จะทำให้ตัวเองก้าวข้ามความทรงจำที่เจ็บปวด คุณพ่อลองออกเดินไต่เขากับหญิงสาวคนหนึ่งที่ทำให้หัวใจของเขาเต้นแรง แต่กลับพบเรื่องชวนเศร้าที่รุนแรงกว่า ส่วนเท็ตสึโกะก็พยายามเข้าใจชายหนุ่มที่เป็นรักใหม่ของเธอ แต่มันก็ไม่ง่ายเลยที่จะนำใครมาทดแทนสามีที่จากไป ทั้งคู่และตัวละครอื่นๆ ผูกพันกันด้วยสายใยบางๆ จากการตายของคาซึกิ ประกอบเป็นความทรงจำของคนกลุ่มหนึ่งที่ผ่านการสูญเสีย แตกสลาย แต่พวกเขาก็ยังมีกันและกัน รวมทั้งยังมีกลิ่นแกงกะหรี่เตะจมูก และขนมปังปิ้งยามเช้าให้นึกถึง ไม่ว่าพรุ่งนี้จะเป็นอย่างไร ทุกคนก็ยังค้นหาความหมายที่จะมีชีวิตอยู่ต่อไป ไม่ว่าสิ่งนั้นจะเล็กน้อยแค่ไหน จะเป็นแค่ตุ๊กตาตัวเล็กๆ หรือขนมปังปิ้งสักแผ่นก็เพียงพอแล้ว",
                "นี่คือนิยายที่จะพาเดินทางสู่ประตูลับในจิตใจของคนเรา ในนั้นอาจซ่อนใครสักคนเอาไว้ ไม่ว่าจะเป็นคนที่อยากลืมหรือคนที่อยากให้เขากลับมา และอาจถึงเวลาที่ต้องจัดการกับความทรงจำเหล่านั้นให้ถูกต้องเสียที"],
          "credit" : null
    },

    {
          "covertag" : ["new release"],
          "img" : "9786168221488.jpg",
          "thainame": "โง่ศาสตร์: กฎพื้นฐานว่าด้วยความโง่เขลา",
          "name" : "The Basic Laws of Human Stupidity",
          "artist" : "Carlo M. Cipolla",
          "translater" : "สุนันทา วรรณสินธ์",
          "coverdesigner" : "Nakrob Moonmanas",
          "publicher" : "bookspace",
          "pages" : 96,
          "bookcover" : "ปกอ่อน",
          "repub" : 1,
          "date" : "ตุลาคม 2563",
          "key" : "9786168221488",
          "tag" : null,
          "cost" : 165,
          "discount" : 10,
          "storage" : "have",
          "review" : "คนโง่เป็นคนประเภทที่อันตรายที่สุด",
          "reviewer": "Carlo M. Cipolla",
          "description" : ["คนโง่อยู่รอบตัวเรา มีจำนวนมหาศาลเกินคาดคิด และกำลังครองโลกใบนี้",
                "คนโง่ป่วนโลกโดยไร้ผู้นำ ไร้กฎหมายควบคุม ไร้ระเบียบแบบแผน และไร้เหตุผล เพื่อหยุดยั้งความก้าวหน้าและความผาสุกทุกหัวระแหง  ตั้งแต่ในกรุ๊ปไลน์ครอบครัว ห้องประชุมออฟฟิศ โซเชียลมีเดีย ม้กระทั่งบนเก้าอี้ผู้นำประเทศ",
                "ไม่มีทางที่เราจะต่อกรกับพวกเขาได้ (สู้กับคนโง่เหนื่อยกว่าสู้กับโจรนะคุณ!)  โลกทั้งใบอาจกำลังเดินลงนรกเพราะเหล่า \"ผู้นำโง่\"",
                "คาร์โล เอ็ม. ชิโปลลา","ศาสตราจารย์แห่งมหาวิทยาลัยแคลิฟอร์เนีย เบิร์กลีย์ ใช้แว่นตาเศรษฐศาสตร์มองคนโง่และปรากฏการณ์ความโง่ที่เป็นมหาภยันตรายของมวลมนุษยชาติ แล้วสกัดเป็นหนังสือแสบสันระดับ ‘cult classic’ \"กฎพื้นฐานว่าด้วยความโง่เขลา\" ห้าประการ ใน \"โง่ศาสตร์\""],
          "credit" : null
    },
    {
          "covertag" : ["new release"],
          "img" : "9786168221471.png",
          "thainame": "Designing Your Work Life: คู่มือออกแบบชีวิตที่ใช่-งานที่ชอบ ด้วย Design Thinking",
          "name" : "Designing Your Work Life",
          "artist" : "Bill Burnett และ Dave Evans",
          "translater" : "นรา สุภัคโรจน์",
          "coverdesigner" : null,
          "publicher" : "Bookspace",
          "pages" : 336,
          "bookcover" : "ปกอ่อน",
          "repub" : 1,
          "date" : "ตุลาคม 2563",
          "key" : "9786168221471",
          "tag" : null,
          "cost" : 325,
          "discount" : 10,
          "storage" : "have",
          "review" : null,
          "reviewer": null,
          "description" : ["\"งาน\" คือองค์ประกอบสำคัญในชีวิตมนุษย์ คนเราทำงานเฉลี่ยอย่างน้อย 80,000 ชั่วโมงตลอดทั้งชีวิต ทว่าสถิติคนทำงานทั่วโลกที่ทำงานอย่าง \"ไร้สุข\" กลับสูงถึง 85 เปอร์เซ็นต์!",
                "คุณเป็นหนึ่งใน 85 เปอร์เซ็นต์นี้ใช่หรือไม่",
                "คุณเฝ้ารอให้ถึงวันศุกร์ และเกลียดวันจันทร์เป็นที่สุดใช่ไหม","คุณไม่มีความสุขกับงาน เหลือทนกับเจ้านาย รู้สึกว่างานไร้ความหมาย และคิดว่าการลาออกคือคำตอบอยู่หรือเปล่า","หนังสือเล่มนี้จะบอกคุณว่า อย่าเพิ่งลาออก มาออกแบบงานกันใหม่ดีกว่า!","Designing Your Work Life ผลงานเล่มล่าสุดจากผู้เขียน Designing Your Life ชวนมาออกแบบชีวิต-การงานที่ปรารถนา ด้วยวิธีคิดอย่างนักออกแบบ หรือ Design Thinking พร้อมเจาะลึกแนวทางรับมือกับปัญหาสารพันของคนทำงาน อาทิ เราควรเลือกเงินหรือความหมาย ทำอย่างไรเมื่องานท่วมจนรับไม่ไหว เราจะใช้ประโยชน์จากการเมืองในที่ทำงานได้หรือไม่ และอะไรคือทักษะสำคัญของการงานแห่งอนาคต","หาก Designing Your Life คือเรื่องของจินตนาการและการออกแบบอนาคตที่วาดฝัน Designing Your Work Life ก็คือการลงมือสร้างจินตนาการและอนาคตเหล่านั้นให้เป็นจริง พร้อมจะออกแบบ \"ชีวิตที่ใช่-งานที่ชอบ\" กันหรือยัง?"],
          "credit" : null
    },
    {
          "covertag" : ["new release"],
          "img" : "9786161838140.png",
          "thainame": "ยินดีที่รู้จักฉัน",
          "name" : "Pleased To Meet Me",
          "artist" : "Bill Sullivan",
          "translater" : "K.D.",
          "coverdesigner" : null,
          "publicher" : "Amarin HOW-TO",
          "pages" : 296,
          "bookcover" : "ปกอ่อน",
          "repub" : 1,
          "date" : "ตุลาคม 2563",
          "key" : "9786161838140",
          "tag" : null,
          "cost" : 295,
          "discount" : 5,
          "storage" : "have",
          "review" : ["อยากรู้หรือไม่ทำไมคุณเป็นอย่างที่เป็น และทำอย่างที่ทำ", "เรื่องราวของยีน ดีเอ็นเอ จุลชีพ กระบวนการเหนือพันธุกรรม ที่จะช่วยให้เราเข้าใจตัวเอง"],
          "reviewer": null,
          "description" : ["\"","บิล ซัลลิแวน","คือไกด์ผู้เข้าอกเข้าใจความเกลียดการออกกำลังกาย และอาหารสุขภาพทั้งปวงของพวกเรา ข้อมูลในหนังสือเล่มนี้จะทำให้คุณมองมนุษย์ด้วยสายตาใหม่ ทั้งการเงิน การดื่ม ความคิด เซ็กซ์ เจตจำนงเสรี กระทั่งการเมืองและศาสนา"],
          "credit" : "สก็อต แอนเดอร์สัน"
    },
    {
          "covertag" : ["new release"],
          "img" : "9786168110249.png",
          "thainame": "คนนอก",
          "name" : "L'Étranger",
          "artist" : "Albert Camus",
          "translater" : "อำพรรณ โอตระกูล",
          "coverdesigner" : null,
          "publicher" : "สามัญชน",
          "pages" : 208,
          "bookcover" : "ปกอ่อน",
          "repub" : 12,
          "date" : "ตุลาคม 2563",
          "key" : "9786168110249",
          "tag" : null,
          "cost" : 245,
          "discount" : 10,
          "storage" : "have",
          "review" : ["นวนิยายชิ้นเอกของนักเขียนโนเบล ประจำปี 1957"],
          "reviewer": null,
          "description" : ["กามูส์ตั้งใจจะวาดตัวละครของเขาตัวนี้ให้เห็นคนหนึ่งในบรรดาคนจำพวกที่ทำให้สังคมแตกตื่นตกใจโดยการไม่ยอมเล่นเกมตามกติกาที่มีอยู่แล้ว เขามีชีวิตอยู่ท่ามกลางคนแปลกหน้าคนอื่นๆ ขณะเดียวกันเขาก็เป็นคนแปลกหน้าสำหรับคนพวกนั้นด้วย นี่ก็เป็นเหตุผล ว่าทำไมคนบางคนอย่างเช่นการีก็ชอบเขา เธอชื่นชมเขาก็เพราะว่าเขาเป็นคนแปลก ส่วนคนอื่นๆ ก็เหมือนกับกลุ่มชนในห้องพิจารณาคดี ซึ่งทำให้เขารู้สึกในทันทีที่ก้าวเข้าไปในห้องนั้น ว่าทุกคนพากันส่งความเกลียดชังมายังเขา พวกนี้เกลียดเขาด้วยเหตุผลเดียวกัน และเราก็เช่นเดียวกัน "],
          "credit" : "ฌอง ปอล ซาร์ตร์"
    }
]
